{
    "Title": "BÁN NHÀ  MẶT TIỀN GẦN BIỂN GIÁ 3,XX tỷ",
    "Decribe": "- Nhà mặt tiền 3 tầng, sổ hồng nhà đất.\r\n- Trước nhà là công viên thoáng mát, sạch sẽ. Ra biển 5 phút, gần chợ Ghềnh Ráng, gần trường cấp 1, cấp 2, siêu thị Big C, bến xe, bệnh viện da liễu. \r\n- Nhà xây ở nên rất kiên cố, mới đẹp, hệ thống nước nóng năng lượng mặt trời nên có nước nóng quanh năm, rất tiết kiệm điện. \r\n-Gồm 1 PT, 1PK, 2 PN, 1 Bếp , 2 WC, sân phơi, ban công rộng \r\n- Tặng chủ nhà mới có duyên mua: tủ bếp hiện đại, tủ quần áo gỗ lớn, máy hút mùi, máy lạnh.\r\n- Liên hệ chính chủ 0975.104.504, 0914.177.544",
    "Price": "Giá:   3,7 tỷ ",
    "Area": "Diện tích:   120 m2",
    "Location": "Địa chỉ tài sản: Phường Ghềnh Ráng, Thành phố Quy Nhơn, Bình Định",
    "Detail": "Mã tin10745411Hướng_Phòng ănLoại tinCần bánĐường trước nhà---Nhà bếpLoại BDSNhà mặt tiềnPháp lý---Sân thượng---Chiều ngang---Số lầu3Chổ để xe hơi---Chiều dài---Số phòng ngủ2Chính chủ"
}{
    "Title": "BẢO CHỨNG ĐẦU TƯ AN TÂM CAM KẾT MUA LẠI 24%, 5 TẦNG VIEW KÊNH ĐÀO MERRYLAND QUY NHON",
    "Decribe": null,
    "Price": "Giá:   14 tỷ ",
    "Area": "Diện tích:   475 m2",
    "Location": "Địa chỉ tài sản: Đường An Dương Vương, Phường Ghềnh Ráng, Thành phố Quy Nhơn, Bình Định",
    "Detail": "Mã tin11020175Hướng_Phòng ănLoại tinCần bánĐường trước nhà12mNhà bếpLoại BDSBiệt thự, nhà liền kềPháp lýGiấy tờ hợp lệSân thượngChiều ngang6mSố lầu5Chổ để xe hơiChiều dài20mSố phòng ngủ4Chính chủ---Thuộc dự ánKhu nghỉ dưỡng Hai Giang Bay - Quy Nhơn Symphony of the Sea & Sun (xem chi tiết dự án)"
}{
    "Title": "CHÍNH CHỦ BÁN 16.000 M2 MẶT BIỂN QUY NHƠN",
    "Decribe": "Chính chủ cần bán khu nhà đất mặt biển trung tâm thành phố Quy Nhơn.\r\n- Diện tích 16000m2 (mười sáu ngàn mét vuông).\r\n- Có giấy phép xây dựng 4000m2.\r\nXung quanh là chuỗi hệ thống các tiện ích: đô thị khoa học, Khu du lịch đẹp: Bãi Xếp, Hoàng Hậu,...\r\n+ Liền kề KDL Ghềnh Ráng Tiên Sa.\r\n+ Cách quảng trường trung tâm 10 phút.\r\nKhu đất vàng giáp biển, phát triển du lịch, thích hợp xây khu biệt thự nghỉ dưỡng, đầu tư chắc chắn sinh lời.\r\n- Giá bán: 10 triệu đồng/m2,\r\n- Pháp lý rõ ràng đã có sổ đỏ và giấy phép xây dựng",
    "Price": "Giá:   160 tỷ ",
    "Area": "Diện tích:   16.000 m2",
    "Location": "Địa chỉ tài sản: km 16 Quốc Lộ 1D, Phường Ghềnh Ráng, Thành phố Quy Nhơn, Bình Định",
    "Detail": "Mã tin10721948HướngĐôngPhòng ăn---Loại tinCần bánĐường trước nhà10mNhà bếp---Loại BDSĐất nền, liền kề, đất dự ánPháp lýSổ hồng/ Sổ đỏSân thượng---Chiều ngang200mSố lầu2Chổ để xe hơi---Chiều dài100mSố phòng ngủ40Chính chủ---"
}{
    "Title": "CHÍNH CHỦ BÁN NHÀ MT XUÂN THỦY, TP QUY NHƠN, BÌNH ĐỊNH THUẬN TIỆN KINH DOANH. MTG",
    "Decribe": "Chính chủ cần bán nhà mặt tiền đường Xuân Thủy, TP Quy Nhơn, Bình Định.\r\n\r\nNhà xây ở diện tích 42m2, hướng Đông Nam.\r\n\r\nNhà gồm 2 phòng ngủ, 2 nhà vsinh, sân thượng phơi đồ, trồng rau. Thích hợp cho vc trẻ. \r\n\r\nKhu sầm uất, đông đúc, gần chợ, gần trường học, gần siêu thị. Thuận tiện mua bán kinh doanh.  \r\n\r\nGiá 3,9 tỷ. Sổ đỏ chính chủ. Để lại nội thất khách mua chỉ việc đến ở.\r\n\r\nLiên hệ 0988.899.421(chính chủ) - Miễn trung gian.\r\n",
    "Price": "Giá:   3,9 tỷ ",
    "Area": "Diện tích:   42 m2",
    "Location": "Địa chỉ tài sản: Đường Xuân Thủy, Phường Quang Trung, Thành phố Quy Nhơn, Bình Định",
    "Detail": "Mã tin10901020HướngĐông NamPhòng ăn---Loại tinCần bánĐường trước nhà---Nhà bếp---Loại BDSNhà mặt tiềnPháp lýSổ hồng/ Sổ đỏSân thượng---Chiều ngang---Số lầu---Chổ để xe hơi---Chiều dài---Số phòng ngủ2Chính chủ"
}{
    "Title": "KẸT TIỀN CẦN BÁN LÔ ĐẤT KHU ĐÔ THỊ B3 - AN PHÚ THỊNH - ĐƯỜNG YONGSAN  TP.QUY NHƠN",
    "Decribe": "Ket tiền Cần bán gấp Lô đất khu đô thị B3- An Phú Thịnh \r\nĐường Yongsan - Hướng Đông Bác, Ngay Vung Binh - Yong San Trung Tâm\r\nDiện tích : 94 M2 ; Ngang 5m ; Lô 39-18 ( Thần Tài - Sinh Phát).\r\nĐường rộng 36m; Vỉa hè lát đá 6m; Điện nước âm đất, \r\nVị Trí ngày trung tâm Khu đô thị Là Khu Đô thị đáng sống Bậc Nhất Tp. Quy Nhơn.\r\nSổ đỏ chính chủ Cầm tay. Giá có thượng lượng cho Chủ mới thiện chí. Có % cho anh em môi Giới !",
    "Price": "Giá:   3,8 tỷ ",
    "Area": "Diện tích:   94 m2",
    "Location": "Địa chỉ tài sản: Đường Yongsan, Phường Đống Đa, Thành phố Quy Nhơn, Bình Định",
    "Detail": "Mã tin10807756Hướng_Phòng ăn---Loại tinCần bánĐường trước nhà36mNhà bếp---Loại BDSĐất thổ cư, đất ởPháp lýSổ hồng/ Sổ đỏSân thượng---Chiều ngang5mSố lầu---Chổ để xe hơi---Chiều dài19mSố phòng ngủ---Chính chủ---"
}{
    "Title": "Bán lô đất đường bê tông gần biển",
    "Decribe": "Chính chủ cần bán lô đất mặt đường bê tông gần trường, nhìn thấy đường 639, nhìn thấy biển. Khu dân cư đông đúc thích hợp cho vc ra riêng, xây nhà nghỉ, mở quán cafe, quán nhậu. \r\n Mặt đường bê tông 3m5, bên hông có đường thông khu dân cư phía sau. Gần khu đấu giá.",
    "Price": "Giá:   1,3 tỷ ",
    "Area": "Diện tích:   146 m2",
    "Location": "Địa chỉ tài sản: Xã Tam Quan Nam, Huyện Hoài Nhơn, Bình Định",
    "Detail": "Mã tin11049841HướngNamPhòng ăn---Loại tinCần bánĐường trước nhà3,5mNhà bếp---Loại BDSĐất thổ cư, đất ởPháp lýSổ hồng/ Sổ đỏSân thượng---Chiều ngang5mSố lầu---Chổ để xe hơi---Chiều dài29mSố phòng ngủ---Chính chủ---"
}{
    "Title": "BOOKING CĂN HỘ HOMECATION SỐNG CHUẨN 5* THE SAILING QUY NHƠN - 100% VIEW BIỂN- CK 21%",
    "Decribe": null,
    "Price": "Giá:   1,7 tỷ ",
    "Area": "Diện tích:   52 m2",
    "Location": "Địa chỉ tài sản: Đường Lê Duẩn, Phường Lý Thường Kiệt, Thành phố Quy Nhơn, Bình Định",
    "Detail": "Mã tin10871832Hướng_Phòng ănLoại tinCần bánĐường trước nhà---Nhà bếpLoại BDSCăn hộ chung cưPháp lý---Sân thượngChiều ngang---Số lầu41Chổ để xe hơiChiều dài---Số phòng ngủ1Chính chủ---Thuộc dự ánCăn hộ chung cư I-Tower Quy Nhơn (xem chi tiết dự án)"
}{
    "Title": "CHÍNH CHỦ CẦN BÁN NHÀ HẺM ĐƯỜNG TĂNG BẠT HỔ, PHƯỜNG TRẦN PHÚ, TP QUY NHƠN",
    "Decribe": "Cần bán nhà tại địa chỉ: Hẻm 207/11 Tăng Bạt Hổ, phường Trần Phú, TP.Quy Nhơn,  tỉnh Bình Định.\r\n- Diện tích: 30.21m2\r\n- Tổng diện tích sử dụng: 100m2\r\n- Chiều ngang 5,3m, dài 5,7m. \r\n- Hướng Tây Nam.\r\n- Nhà cấp 3, 3 tầng kết cấu bê tông cốt thép kiên cố, gồm:\r\n + Tầng trệt phòng khách, bếp, wc.\r\n + Tầng 2, 2 ph ngủ, 1 wc. \r\n + Tầng 3, phòng thờ, 1 phòng ngủ, 1 phòng giặt, sân phơi rộng rãi và thoáng mát.\r\n- Hẻm trước nhà 2,85m. Cách mặt tiền đường Tăng Bạt Hổ 100m.\r\n- Khu vực trung tâm thành phố, dân cư đông, an ninh ổn định.\r\n- Gần trường cấp 3 Quốc học. Gần chợ Sân Bay. Cách sân vận động Quy Nhơn 150m...thuận tiện giao thông đi lại. \r\n- Giá bán: 2,75 tỷ - có thỏa thuận với người có thiện chí.\r\n Liên hệ SĐT chính chủ: C.Tâm - 0914.140.616/0989.976.339.\r\n",
    "Price": "Giá:   2,75 tỷ ",
    "Area": "Diện tích:   100 m2",
    "Location": "Địa chỉ tài sản: Đường Tăng Bạt Hổ, Phường Trần Phú, Thành phố Quy Nhơn, Bình Định",
    "Detail": "Mã tin11005713Hướng_Phòng ăn---Loại tinCần bánĐường trước nhà---Nhà bếp---Loại BDSNhà trong hẻmPháp lý---Sân thượng---Chiều ngang---Số lầu---Chổ để xe hơi---Chiều dài---Số phòng ngủ---Chính chủ---"
}{
    "Title": "Đất biển Quy Nhơn - Ghềnh Ráng, Giá giảm SỐC !!!! Trung tâm TP chỉ 52tr/m2",
    "Decribe": "📣📣MUA ĐẤT TRẢ GÓP 👉 4%/tháng \r\n- MỞ BÁN 41 LÔ ĐẤT NỀN \r\nTRUNG TÂM TP.QUY NHƠN\r\n👉 Mặt tiền đường Chế Lan Viên\r\n👉 Cách biển 800m\r\n👉 Cách quảng trường TT 5 phút\r\n👉 Quy hoạch đồng bộ \r\n👉 Chủ đầu tư Hưng Thịnh\r\n♦️ Nền nhà phố: 5x19; 5x20; 7.5x20\r\n♦️ Nền biệt thự: 10x20; 13x20\r\n- - - - - - - - -🔹🔹🔹- - - - - - - - -\r\n- GIÁ BÁN TRẢ GÓP:\r\n👉 Nền phố: từ 6 tỷ - đợt 1: 1,2 tỷ\r\n👉 Nền biệt thự: từ 9,8 tỷ - đợt 1: 1,9 tỷ\r\n👉 Mỗi tháng góp 4%\r\n\r\n- GIÁ BÁN TRẢ 1 LẦN:\r\n👉 Nền phố: từ 5,4 tỷ\r\n👉 Nền biệt thự: từ 8,7 tỷ\r\n\r\n SỔ HỒNG LÂU DÀI",
    "Price": "Giá:   5,2 tỷ ",
    "Area": "Diện tích:   90 m2",
    "Location": "Địa chỉ tài sản: Đường Chế Lan Viên, Phường Ghềnh Ráng, Thành phố Quy Nhơn, Bình Định",
    "Detail": "Mã tin10651046Hướng_Phòng ăn---Loại tinCần bánĐường trước nhà16mNhà bếp---Loại BDSNhà mặt tiềnPháp lýSổ hồng/ Sổ đỏSân thượng---Chiều ngang5mSố lầu---Chổ để xe hơi---Chiều dài20mSố phòng ngủ---Chính chủ---"
}{
    "Title": "BOOKING CĂN HỘ THE SAILING QUY NHƠN UY TÍN CHUYÊN NGHIỆP!!",
    "Decribe": "☘☘THE SAILING QUY NHƠN - CĂN HỘ SÁT BIỂN SỞ HỮU VĨNH VIỄN CỰC HIẾM DUY NHẤT TẠI THÀNH PHỐ BIỂN QUY NHƠN☘️☘️\r\n\r\n👉 Tọa lạc tại 3 mặt tiền trọng điểm của trung tâm thành phố Quy Nhơn: đường Lê Duẩn, Nguyễn Tư, Vũ Bảo\r\n👉 Chỉ từ 1,7 tỷ/căn view trực diện hướng biển, sinh khí, phong thuỷ tốt.\r\n👉 Chủ đầu tư: Công ty CP Đầu Tư Phát Triển Bất Động Sản Đô Thành\r\n👉 Nhà thầu xây dựng: Vinaconex 2\r\n👉 Quản lý & vận hành: Tập đoàn Wyndham\r\n👉 Diện tích: 10.748m2\r\n👉 Quy mô: 2 toà tháp\r\n   ❤ Tòa tháp Wyndham Sailing Bay Resort Quy Nhơn 36 tầng. \r\n   ❤Tòa tháp The Sailing 41 tầng\r\n👉 02 tầng hầm\r\n👉 Khối đế từ tầng 1-5 là khu thương mại, dịch vụ, shophouse, nhà hàng, cafe, gym, spa...\r\n👉 Mẫu căn hộ: 1PN - 2PN - 3PN - Penthouse\r\n👉 Pháp lý: Sổ hồng sở hữu vĩnh \r\n👉 Chỉ cần thanh toán trước 10% ký HĐMB, thanh toán 15 đợt, mỗi đợt chỉ 5%, ngân hàng hỗ trợ 70%, ân hạn 24 tháng lãi suất 0%\r\n👉 Gói chính sách chia sẻ lợi nhuận đến 80% với đơn vị vận hành hàng đầu thế giới về du lịch và lữ hành WYNDHAM HOTELS AND RESORTS\r\nThe Sailing Quy Nhơn là dự án có vị trí đẹp nhất, quy mô lớn nhất, và chất lượng bàn giao cao cấp nhất Quy Nhơn\r\n👉 Booking Căn hộ - Khi khách không có nhu cầu mua sẽ hoàn tiền lại cho khách. \r\n👉 Booking 50 triệu/suất ưu tiên",
    "Price": "Giá:   1,7 tỷ ",
    "Area": "Diện tích:   52 m2",
    "Location": "Địa chỉ tài sản: Đường Lê Duẩn, Phường Lý Thường Kiệt, Thành phố Quy Nhơn, Bình Định",
    "Detail": "Mã tin10911726Hướng_Phòng ănLoại tinCần bánĐường trước nhà---Nhà bếpLoại BDSCăn hộ chung cưPháp lý---Sân thượngChiều ngang---Số lầu41Chổ để xe hơiChiều dài---Số phòng ngủ1Chính chủ---Thuộc dự ánCăn hộ chung cư I-Tower Quy Nhơn (xem chi tiết dự án)"
}{
    "Title": "THE SAILING QUY NHƠN – KỲ QUAN MẶT BIỂN, THIÊN ĐƯỜNG TRẢI NGHIỆM TƯ VẤN BOOKING GIỮ CHỖ!",
    "Decribe": "💥 💥 💥THE SAILING QUY NHƠN – KỲ QUAN MẶT BIỂN, THIÊN ĐƯỜNG TRẢI NGHIỆM 🌈 🌈 🌈\r\n\r\n💫💫GIÁ CHỈ 1TỶ8/Căn Hộ \r\n ️\r\n🏅Mang thương hiệu 5 sao Wyndham từ Tập đoàn khách sạn hàng đầu thế giới.\r\n\r\n📌 Vị trí: Giao lộ 3 mặt tiền đường LÊ DUẨN – VŨ BẢO – NGUYỄN TƯ bao trọn cảnh sắc vịnh Quy Nhơn.\r\n        ☘️Một bước chân NGÀN tiện ích☘️\r\n🌟 Quy mô – Loại hình phát triển: Gồm 2 tòa tháp\r\n\r\n✔️Toà tháp Wyndham Sailing Bay Resort Quy Nhơn: 36 tầng\r\n✔️Toà tháp The Sailing: 41 tầng\r\n\r\n🌟 Diện tích căn hộ đa dạng với đầy đủ các loại hình: \r\n\r\n➡ Loại 1 PN: 44 – 50m2 \r\n➡ Loại 2 PN: 60 -80m2\r\n➡ Loại 3 PN: 82 -90m2 \r\n➡ Penthouse: 250 - 300m2\r\n\r\n📘 Pháp lý vững vàng, sổ hồng lâu dài\r\n\r\n👉 Chỉ 10% ký hợp đồng mua bán\r\n👉 Thanh toán nhỏ giọt \r\n👉 Ngân hàng hỗ trợ 70%, 0% lãi suất trong 24 tháng\r\n📌 Dự án đã lên tới tầng 7\r\n-------Thông tin liên hệ:\r\n#THE_SAILING_QUYNHƠN \r\n#CanHoCaoCapQuyNhon\r\n☎ Liên hệ Chuyên viên Kinh Doanh về dự án THE SAILING  tại Quy Nhơn:\r\n Hotline:",
    "Price": "Giá:   1,8 tỷ ",
    "Area": "Diện tích:   50 m2",
    "Location": "Địa chỉ tài sản: Đường Lê Duẩn, Phường Lý Thường Kiệt, Thành phố Quy Nhơn, Bình Định",
    "Detail": "Mã tin10937040Hướng_Phòng ănLoại tinCần bánĐường trước nhà---Nhà bếpLoại BDSCăn hộ chung cưPháp lý---Sân thượngChiều ngang---Số lầu41Chổ để xe hơiChiều dài---Số phòng ngủ1Chính chủ---Thuộc dự ánCăn hộ chung cư I-Tower Quy Nhơn (xem chi tiết dự án)"
}{
    "Title": "Bán Nhà Hẻm Lô Góc Đường Tây Sơn,P. Quang Trung Quy Nhơn",
    "Decribe": "Bán Nhà Hẻm Lô Góc Đường Tây Sơn Quang Trung Quy Nhơn , Cấp 4 , Giá 1 Tỷ xxx\r\n+ Vị Trí: Khu Gara Quyền, Gần Bến Xe , Chợ , Big C\r\n+ Thiết Kế: 52m2 , N4m , 1PN , 1WC Đất vuông vắn đẹp ôm góc hẻm rộng rãi thoáng mát\r\n+ Thích Hợp: Để Ở Hoặc Đầu Tư.\r\nKhách cần liên hệ e xem nhà thương lượng chốt nhanh ạ",
    "Price": "Giá:   1,8 tỷ ",
    "Area": "Diện tích:   52 m2",
    "Location": "Địa chỉ tài sản: Đường Tây Sơn, Phường Quang Trung, Thành phố Quy Nhơn, Bình Định",
    "Detail": "Mã tin10768682HướngTây BắcPhòng ăn---Loại tinCần bánĐường trước nhà3,5mNhà bếp---Loại BDSNhà trong hẻmPháp lýSổ hồng/ Sổ đỏSân thượng---Chiều ngang4mSố lầu---Chổ để xe hơi---Chiều dài---Số phòng ngủ1Chính chủ---"
}{
    "Title": "Bán nhà 1 mê hẻm oto cạn rộng  Âu cơ. Kv1, P Bùi thị xuân",
    "Decribe": "Bán nhà 1 mê hẻm cạn rộng Âu cơ. Kv1, P Bùi thị xuân \r\nHẻm 4m ô đi được. Đậu đc. \r\nKẾT CẤU : NHÀ 1 MÊ -1 PK , 1 BẾP , 2 PN , 2 WC , 1 PT , 1 SP , GIẾNG TRỜI ,  \r\nDT : 42m2, ngang 7,3m. \r\nNhà ĐẸP GIÁ SIÊU MỎNG: 1 TỶ 2xx \r\nKhách thiện chí liên hệ e dẫn xem nhà chốt Nhanh ạ: 0358",
    "Price": "Giá:   1,28 tỷ ",
    "Area": "Diện tích:   42 m2",
    "Location": "Địa chỉ tài sản: Đường Âu Cơ, Phường Bùi Thị Xuân, Thành phố Quy Nhơn, Bình Định",
    "Detail": "Mã tin11004083Hướng_Phòng ăn---Loại tinCần bánĐường trước nhà4mNhà bếp---Loại BDSNhà trong hẻmPháp lýSổ hồng/ Sổ đỏSân thượng---Chiều ngang7,3mSố lầu1Chổ để xe hơi---Chiều dài---Số phòng ngủ2Chính chủ---"
}{
    "Title": "Còn vài Lô giá mềm khu Tái Định Cư Bờ Giao Tuy Phước, khu Trung tâm Tuy Phước",
    "Decribe": "Còn vài Lô giá mềm khu Tái Định Cư Bờ Giao Tuy Phước, khu Trung tâm Thị Trấn Tuy Phước phát triển mạnh, Sầm Uất...\r\nDiện tích 110m2 Giá từ 1ty 1xx - \r\nKhách thiện chí liên hệ e dẫn xem Đất Chốt Nhanh ạ: zalo 0358",
    "Price": "Giá:   1,18 tỷ ",
    "Area": "Diện tích:   110 m2",
    "Location": "Địa chỉ tài sản: Thị trấn Tuy Phước, Huyện Tuy Phước, Bình Định",
    "Detail": "Mã tin11055389Hướng_Phòng ăn---Loại tinCần bánĐường trước nhà16mNhà bếp---Loại BDSĐất thổ cư, đất ởPháp lýSổ hồng/ Sổ đỏSân thượng---Chiều ngang5mSố lầu---Chổ để xe hơi---Chiều dài---Số phòng ngủ---Chính chủ---"
}{
    "Title": "Siêu Phẩm ngang 8m Khu Đông Bàn Thành. Lộ chính 16m. Rẻ hơn CDT 200tr",
    "Decribe": "🆘🔥🆘 𝐒𝐈𝐄̂𝐔 𝐏𝐇𝐀̂̉𝐌 Đ𝐎̂𝐍𝐆 𝐁𝐀̀𝐍 𝐓𝐇𝐀̀𝐍𝐇 - 𝐓𝐫𝐮̣𝐜 𝐂𝐡𝐢́𝐧𝐡 𝐗𝐮𝐲𝐞̂𝐧 𝐒𝐮𝐨̂́𝐭 𝐍𝐨̂́𝐢 𝐋𝐢𝐞̂̀𝐧 𝟑 𝐊𝐡𝐮  🆘🔥🆘\r\n▪️Diện Tích : 140m ( 8x17,5) Hướng Đông Bắc mát mẻ, ngang lên tới 8m ( quá đẹp ) . \r\n📍Vị Trí : TT Phường Đập Đá, ngay quán Bida Cọp 🎱🎱🎱 Đông Bàn Thành, gần ngã tư Công viên Lộ giới 16m nhựa trục chính xuyên suốt dự án Bàn Thành thông thẳng khu Quảng Trường, Công Viên khu Đấu Giá 🚦🚦🚦\r\nGiá :  🅘🅝🅑 🗞 (Hàng Ngộp Bank, Bán gấp cam kết rẻ hơn thị trường 2tr/m2 🔝) \r\n☎️𝑳𝒊𝒆̂𝒏 𝑯𝒆̣̂ : 0938-365-044 𝑿𝒆𝒎 Đ𝒂̂́𝒕 \r\n📕𝒁𝒂𝒍𝒐 : 𝑽𝒊̃𝒏𝒉 𝑻𝒉𝒂̂𝒏 \r\n🔥ℂℍ𝕌̉ ℕ𝔾𝕆̣̂ℙ 𝔹𝔸ℕ𝕂 Đ𝔼̂̉ 𝕃𝔸̣𝕀 𝔾𝕀𝔸́ 𝕊𝕀𝔼̂𝕌 Đ𝔸̂̀𝕌 𝕋𝕌̛ ℂℍ𝕆 𝕂ℍ𝔸́ℂℍ. 𝕂ℍ𝕆̂ℕ𝔾 𝕄𝕌𝔸 𝕃𝕆̂ ℕ𝔸̀𝕐 𝕋ℍ𝕀̀ 𝕄𝕌𝔸 𝕃𝕆̂ ℕ𝔸̀𝕆 ℕ𝕌̛̃𝔸 𝔸̣ !!!🔥",
    "Price": "Giá:   14,2 triệu / m2  ",
    "Area": "Diện tích:   140 m2",
    "Location": "Địa chỉ tài sản: Quốc lộ 1A, Phường Đập Đá, Thị xã An Nhơn, Bình Định",
    "Detail": "Mã tin11047469HướngĐông BắcPhòng ăn---Loại tinCần bánĐường trước nhà16mNhà bếp---Loại BDSĐất thổ cư, đất ởPháp lýSổ hồng/ Sổ đỏSân thượng---Chiều ngang8mSố lầu---Chổ để xe hơi---Chiều dài17,5mSố phòng ngủ---Chính chủ---Thuộc dự ánKhu dân cư Bàn Thành (xem chi tiết dự án)"
}{
    "Title": "THANH TOÁN 30% CHỈ VỚI 1 TỶ 150 ĐẦU TƯ SINH LỜI ĐẤT NỀN VEN BIỂN QUY NHƠN",
    "Decribe": "Tọa lạc tại trục đường huyết mạch tuyến đường 19B, giáp 3 quảng trường biển lớn thành phố biển Quy Nhơn\r\nKết nối trực tiếp với cầu Thị Nải ( 12km), đường cao tốc đến sân bay quốc tế Phù Cát (15km)\r\n\r\n- Diện tích nhà liền kề : 80 ( 5*16)\r\n- Diện tích nhà biệt thự : 126, 136 ...\r\n- Đường trước nhà 11m, 27m\r\n\r\n7 công viên kỳ quan - nơi tái hiện tinh hoa kiến trúc với khu phố Nhật Bản, Hàn Quốc\r\nTrung tâm mua sắm dãy phố thương mại dọc mặt tiền quốc lộ 19B dài hơn 1000m2\r\nHệ thống giao thông nội khu rộng rãi\r\nCông viên thung lũng xanh rộng hơn 60.000m2\r\nSân tập golf chuẩn quốc tế\r\n11 công viên chủ đề\r\nHồ bơi 4 mùa và nhà hàng\r\nQuảng trường đại dươngtừng\r\nSân tập thể thao\r\nCông viên cây xanh\r\nTrung tâm chăm sóc sức khỏe\r\nHệ thống trường quốc tế từ mầm non, tiểu học , trung học cơ sở\r\n\r\n\r\nBảng hàng tháng 7, chính sách cực ưu đãi lên đến 10%\r\nHỗ trợ từ ngân hàng PVcombak\r\nCho phép trả góp lãi suất 0% trong vòng 2 năm\r\nƯớc tính khoản vay :\r\n3.300.000.000 VND\r\nTỷ lệ vay 65% - số tiền vay 1.150.000.000 VND - thời hạn vay 2 năm\r\nLãi suất 0%\r\nTiềm năng sinh lời gấp đô",
    "Price": "Giá:   1,15 tỷ ",
    "Area": "Diện tích:   80 m2",
    "Location": "Địa chỉ tài sản: Quốc Lộ 1D, Xã Nhơn Hội, Thành phố Quy Nhơn, Bình Định",
    "Detail": "Mã tin11056150Hướng_Phòng ăn---Loại tinCần bánĐường trước nhà5mNhà bếp---Loại BDSĐất nền, liền kề, đất dự ánPháp lý---Sân thượng---Chiều ngang---Số lầu---Chổ để xe hơi---Chiều dài---Số phòng ngủ---Chính chủ---"
}{
    "Title": "CHUYỂN NHƯỢNG ĐẤT XÂY KHÁCH SẠN KHU TÂY ĐƯỜNG AN DƯƠNG VƯƠNG DT 950M2 CÁCH BIỂN 100M",
    "Decribe": "CHUYỂN NHƯỢNG ĐẤT XÂY KHÁCH SẠN KHU TÂY ĐƯỜNG AN DƯƠNG VƯƠNG DT 950M2 CÁCH BIỂN 100M\r\n+ Diện tích: 950m2\r\n+ Pháp lý: Sổ đỏ \r\n+ Giá bán: 103tỷ\r\n+ Đất này đầu tư xây dụng khách sạn, nhà hàng, khách du lịch, tiện di chuyển các khu du lịch Biển Quy nhơn, Ghềnh Ráng, Kỳ Co, Eo gió, MerryLand Quy Nhơn\r\n+ Vị trí: Khu Tây Đường An Dương Vương, Tp. Quy Nhơn",
    "Price": "Giá:   103 tỷ ",
    "Area": "Diện tích:   950 m2",
    "Location": "Địa chỉ tài sản: Đường An Dương Vương, Phường Nguyễn Văn Cừ, Thành phố Quy Nhơn, Bình Định",
    "Detail": "Mã tin11049010HướngBắcPhòng ăn---Loại tinCần bánĐường trước nhà40mNhà bếp---Loại BDSNhà hàng, khách sạnPháp lýSổ hồng/ Sổ đỏSân thượng---Chiều ngang24mSố lầu---Chổ để xe hơi---Chiều dài50mSố phòng ngủ---Chính chủ---"
}{
    "Title": "Bán lô đất khu đầm Đống Đa ngay bến du thuyền diên tích 95m2",
    "Decribe": "Bán lô đất khu đầm Đống Đa ngay bên du thuyền...\r\nNay co tên đường là Ngọc Hồi\r\nDiện tich 95m2 \r\nNgang 5m\r\nSổ đỏ chính chủ\r\nHướng bắc\r\nGiá 6ty 100 triệu\r\nĐất đẹp vuông vắn view sông cực đẹp \r\nThích hop vừa ở và kinh doanh\r\nKhu đã co kinh doanh nhà hàng và homestay..v..vv",
    "Price": "Giá:   6,1 tỷ ",
    "Area": "Diện tích:   95 m2",
    "Location": "Địa chỉ tài sản: Phường Đống Đa, Thành phố Quy Nhơn, Bình Định",
    "Detail": "Mã tin10013382HướngĐông BắcPhòng ăn---Loại tinCần bánĐường trước nhà20mNhà bếp---Loại BDSĐất thổ cư, đất ởPháp lýSổ hồng/ Sổ đỏSân thượng---Chiều ngang5mSố lầu---Chổ để xe hơi---Chiều dài19mSố phòng ngủ---Chính chủ---"
}{
    "Title": "THE SALLING QUY NHƠN CHỈ TỪ 450 TRIỆU",
    "Decribe": "Đầu tư \"NHẸ VỐN\" - Thanh toán \"NHẸ TÊNH\" - Quản lý \"NHẸ ĐẦU\" với THE SAILING QUY NHƠN\r\n💹 Quản lý dòng tiền cho căn hộ nghỉ dưỡng luôn là vấn đề khiến nhà đầu tư bận tâm. Nhưng tại The Sailing Quy Nhơn, những “thượng đế” sẽ không cần lo lắng về điều đó nhờ chính sách bán hàng cực hấp dẫn.    \r\n💰 ĐẦU TƯ NHẸ VỐN: Chỉ cần thanh toán trước 10%, tương đương khoảng … sẽ được sở hữu ngay căn hộ nghỉ dưỡng 5 sao ven biển trung tâm thành phố.\r\n💸  THANH TOÁN NHẸ TÊNH: Tiến độ thanh toán linh hoạt lên tới 15 đợt, ngân hàng hỗ trợ vay tới 70%, lãi suất 0% tới khi nhận bàn giao căn hộ. Khách hàng không sử dụng chính sách hỗ trợ lãi suất sẽ được chiết khấu ngay 5%. Bên cạnh đó, chiết khấu 8% cho khách hàng thanh toán sớm 95% GTCH và chiết khấu 5% cho khách hàng thanh toán sớm 70% GTCH.\r\n✍️ QUẢN LÝ NHẸ ĐẦU: Được quản lý vận hành bởi thưởng hiệu Vina2.2 – Đơn vị vận hành 20 tòa nhà lớn khắp cả nước giúp chủ sở hữu nhẹ đầu khi quản lý. Đặc biệt, khách hàng hưởng lợi kép: vừa được hỗ trợ chia sẻ lợi nhuận khai thác vận hành tương đương 8% giá trị căn hộ, đồng thời vẫn được chia sẻ 50/50 doanh thu khai thác vận hành từ chủ đầu tư - mức chia sẻ lợi nhuận siêu hấp dẫn trên thị trường. \r\n🎁 Bên cạnh đó, chủ đầu tư cũng đang tung chính sách quà tặng cực hấp dẫn với tổng giá trị giải thưởng lên tới hàng trăm tỷ.\r\nSố lượng có hạn - Nhanh tay sở hữu ngay hôm nay!\r\n--------------\r\nTHE SAILING QUY NHƠN \r\n💥 Tổ hợp tòa tháp căn hộ nghỉ dưỡng biển đẳng cấp 5 sao\r\n💥 Tọa lạc trên nút giao 3 mặt tiền phố Lê Duẩn - Nguyễn Tư - Vũ Bảo",
    "Price": "Giá:   1,7 tỷ ",
    "Area": "Diện tích:   70 m2",
    "Location": "Địa chỉ tài sản: Đường Vũ Bảo, Phường Lý Thường Kiệt, Thành phố Quy Nhơn, Bình Định",
    "Detail": "Mã tin11003543HướngĐông NamPhòng ăn---Loại tinCần bánĐường trước nhà20mNhà bếp---Loại BDSCăn hộ chung cưPháp lýSổ hồng/ Sổ đỏSân thượng---Chiều ngang4mSố lầu43Chổ để xe hơi---Chiều dài15mSố phòng ngủ2Chính chủ---Thuộc dự ánCăn hộ chung cư I-Tower Quy Nhơn (xem chi tiết dự án)"
}{
    "Title": "Bán đất đấu giá khu dân cư Định Công, Hoài Mỹ",
    "Decribe": "Bán 2 lô đất liền kề khu đấu giá tái định cư ở Định Công, Hoài Mỹ, Hoài Nhơn, Bình Định. Tổng diện tích 2 lô là 334m². Giá bán 1ty070tr. Gần khu dân cư, trường học, gần chợ. Đường rộng to thoáng mát. Thích hợp cho vc ra riêng, xây nhà kho, mở quán.",
    "Price": "Giá:   1,07 tỷ ",
    "Area": "Diện tích:   334 m2",
    "Location": "Địa chỉ tài sản: Xã Hoài Mỹ, Huyện Hoài Nhơn, Bình Định",
    "Detail": "Mã tin10993139HướngĐông NamPhòng ăn---Loại tinCần bánĐường trước nhà3,5mNhà bếp---Loại BDSĐất thổ cư, đất ởPháp lýSổ hồng/ Sổ đỏSân thượng---Chiều ngang12mSố lầu---Chổ để xe hơi---Chiều dài27mSố phòng ngủ---Chính chủ---"
}{
    "Title": "BÁN NHÀ MT 60 CAO BÁ QUÁT, TP QUY NHƠN, BÌNH ĐỊNH",
    "Decribe": "Bán nhà 60 Cao Bá Quát, TP Quy Nhơn, Bình Định\r\nDT 68m2 (4,6m x 15m).\r\nNhà 2 mê, gần chợ Đầm, gần hồ sinh thái Đống Đa, kdc đông đúc.\r\nSổ đỏ chính chủ\r\nGiá bán 4 tỷ 300 triệu\r\nLiên hệ 0988.808.780",
    "Price": "Giá:   4,3 tỷ ",
    "Area": "Diện tích:   68 m2",
    "Location": "Địa chỉ tài sản: Đường Cao Bá Quát, Thành phố Quy Nhơn, Bình Định",
    "Detail": "Mã tin10955618Hướng_Phòng ăn---Loại tinCần bánĐường trước nhà---Nhà bếp---Loại BDSNhà mặt tiềnPháp lýSổ hồng/ Sổ đỏSân thượng---Chiều ngang4,6mSố lầu2Chổ để xe hơi---Chiều dài15mSố phòng ngủ---Chính chủ"
}{
    "Title": "BÁN ĐẤT LÔ 17 ĐƯỜNG THÀNH THÁI NỐI DÀI, KĐT AN PHƯỚC, TP QUY NHƠN",
    "Decribe": "Bán đất lô 17 đường Thành Thái nối dài, KĐT An Phước, TP Quy Nhơn.\r\n\r\nDiện tích 88m2 (5m x 17,5m). Hướng Đông Bắc, lộ giới 20m.\r\n\r\nGiá bán 5 tỷ 300 triệu\r\n\r\nLiên hệ 0988.808.780\r\n",
    "Price": "Giá:   5,3 tỷ ",
    "Area": "Diện tích:   88 m2",
    "Location": "Địa chỉ tài sản: Đường Thành Thái, Thành phố Quy Nhơn, Bình Định",
    "Detail": "Mã tin10955624Hướng_Phòng ăn---Loại tinCần bánĐường trước nhà---Nhà bếp---Loại BDSĐất thổ cư, đất ởPháp lý---Sân thượng---Chiều ngang5mSố lầu---Chổ để xe hơi---Chiều dài17,5mSố phòng ngủ---Chính chủ---"
}{
    "Title": "CẦN BÁN NHÀ MẶT TIỀN 354 ĐƯỜNG TÂY SƠN, TP QUY NHƠN, BÌNH ĐỊNH",
    "Decribe": "Cần bán nhà mặt tiền 354 đường Tây Sơn đối diện gara Quyền), phường Quang Trung, TP Quy Nhơn.\r\n\r\nDiện tích 95m2 (5x19). Sổ đỏ chính chủ\r\n\r\nKhu đông đúc sầm uất bậc nhất Quy Nhơn, gần chợ, siêu thị...thích hợp ở và kinh doanh.\r\n\r\nGiá bán 6,8 tỷ\r\n\r\nLiên hệ  SĐT 0903.541.089",
    "Price": "Giá:   6,8 tỷ ",
    "Area": "Diện tích:   95 m2",
    "Location": "Địa chỉ tài sản: Đường Tây Sơn, Phường Quang Trung, Thành phố Quy Nhơn, Bình Định",
    "Detail": "Mã tin10818168Hướng_Phòng ăn---Loại tinCần bánĐường trước nhà---Nhà bếp---Loại BDSNhà mặt tiềnPháp lýSổ hồng/ Sổ đỏSân thượng---Chiều ngang5mSố lầu---Chổ để xe hơi---Chiều dài19mSố phòng ngủ---Chính chủ"
}{
    "Title": "BOOKING CĂN HỘ PHÚ TÀI CENTRAL LIFE GIÁ RẺ NHẤT TẠI QUY NHƠN",
    "Decribe": "☘️☘️ PHÚ TÀI CENTRAL LIFE ☘️☘️\r\n📣📣 THÔNG BÁO BOOKING GIỮ CHỖ DỰ ÁN PHÚ TÀI CENTRAL LIFE\r\n🔰 Bắt đầu nhận giữ chỗ: 24/05/2022\r\n🔰 KH đã vào tiền giữ chỗ sẽ được ưu tiên chọn căn theo STT từ thấp đến cao (theo thời gian quy định) khi CĐT ra giỏ hàng.\r\n🔰 Số tiền booking:\r\n🔺 50 tr/STT/Căn hộ\r\n🔺100 tr/STT/Căn hộ chức năng \r\nLiên hệ SĐT để được tư vấn trực tiếp",
    "Price": "Giá:   900 triệu ",
    "Area": "Diện tích:   42 m2",
    "Location": "Địa chỉ tài sản: Đường Hoàng Văn Thụ, Phường Quang Trung, Thành phố Quy Nhơn, Bình Định",
    "Detail": "Mã tin10915899Hướng_Phòng ănLoại tinCần bánĐường trước nhà---Nhà bếpLoại BDSCăn hộ chung cưPháp lý---Sân thượngChiều ngang---Số lầu25Chổ để xe hơiChiều dài---Số phòng ngủ1Chính chủ---Thuộc dự ánCăn hộ chung cư Phú Tài Residences (xem chi tiết dự án)"
}{
    "Title": "CHÍNH CHỦ CẦN BÁN NHÀ HẺM 829 ĐƯỜNG HÙNG VƯƠNG, TP QUY NHƠN, BÌNH ĐỊNH",
    "Decribe": "Cần bán nhà ở hẻm caffe Thanh Trực tại địa chỉ: Hẻm 829 Hùng Vương, TP Quy Nhơn, tỉnh Bình Định.\r\n- Diện tích: 53 m2 \r\n- Chiều ngang 5m, chiều dài 9,2m\r\n- Sổ đỏ chính chủ\r\n- Nhà kiên cố gồm: phòng ngủ, WC, phòng khách, bếp rộng rãi, thoáng mát.\r\n- Đường trước nhà rộng 4m.\r\n- Khu vực dân cư đông, an ninh ổn định.\r\n- Gần trường tiểu học và trung học cở sở Nhơn Phú. Gần chợ và nhiều tiện ích xung quanh...thuận tiện giao thông đi lại.\r\n- Giá bán: 1,1 tỷ - có thương lượng\r\nLiên hệ SDT chính chủ: anh Vinh - 0914.439.099 hoặc sinh 0888.341.627.",
    "Price": "Giá:   1,1 tỷ ",
    "Area": "Diện tích:   53 m2",
    "Location": "Địa chỉ tài sản: Đường Hùng Vương, Thành phố Quy Nhơn, Bình Định",
    "Detail": "Mã tin10886106Hướng_Phòng ăn---Loại tinCần bánĐường trước nhà---Nhà bếp---Loại BDSNhà trong hẻmPháp lý---Sân thượng---Chiều ngang---Số lầu---Chổ để xe hơi---Chiều dài---Số phòng ngủ---Chính chủ---"
}{
    "Title": "BÁN ĐẤT 5 lô ĐẤT KHU GẦN CHỢ BỒ ĐỀ DT 750M2 NGANG 37.5M Cách trường Đại Học FPT 4km",
    "Decribe": "BÁN ĐẤT 5 lô ĐẤT KHU GẦN CHỢ BỒ ĐỀ DT 750M2 NGANG 37.5M Thị Trấn Tuy Phước\r\n\r\n+ Hiện trạng: đất trống\r\n\r\n+ Diện tích: 750m2, ngang 37.5mx20m\r\n\r\n+ Pháp lý: Sổ đỏ\r\n\r\n+ hướng: Tây Nam\r\n\r\n+ Giá bán: 14 tỷ 500tr có thương lượng\r\n\r\n+ Có thể bán lẻ từng lô DT 150 m2(7.5x20) hay từng cặp 300m2(15x20)\r\n\r\n+ Vị trí đắt địa bên chợ Bồ Đề, đối diện biệt thự nhà Minh Dư, sau đồng ruộng thoáng mát, gần quốc lộ 19,\r\nCách trường Đại Học FPT 4km\r\n\r\n+ Cách khu dự án đại phú gia 3km, Cách biển quy nhơn 10km, tiệc di chuyển đến các khu du lịch quy nhơn, kỳ co, Merryland quy nhơn…\r\n\r\n+ khu kinh doanh nhà nghỉ, khách sạn, karaoke, caffe…\r\n\r\n+ Vị trí: Thị Trấn Tuy Phước, huyện Tuy Phước, tỉnh Bình Định",
    "Price": "Giá:   14,5 tỷ ",
    "Area": "Diện tích:   750 m2",
    "Location": "Địa chỉ tài sản: 00 Đường Nguyễn Nhạc, Thị trấn Tuy Phước, Huyện Tuy Phước, Bình Định",
    "Detail": "Mã tin11024217HướngĐông NamPhòng ănLoại tinCần bánĐường trước nhà16mNhà bếpLoại BDSĐất thổ cư, đất ởPháp lýSổ hồng/ Sổ đỏSân thượngChiều ngang37mSố lầu---Chổ để xe hơiChiều dài20mSố phòng ngủ---Chính chủ---"
}{
    "Title": "Cần Bán 3 Lô Đất Liền Kề Góc Ngã 4 Khu Vực Đề Gi Đô Thị Cát Khánh",
    "Decribe": "Cần Bán 3 Lô Đất Liền Kề Góc Ngã 4 Khu Vực Đề Gi Đô Thị Cát Khánh\r\n\r\nGần Công Viên, Sân Vận Động, Trường, Chợ...\r\n\r\nCách Cảng Biển Đề Gi 500-700m, Bán Kính Vài Trăm Mét Đầy Đủ Tiện ích...\r\n\r\nNằm Khúc Giữa Trung Tâm Khu Quy Hoạch Dân Cư An Quang Tây hiện hữu Và Khu Quy Hoạch Mới Chuẩn Bị Làm\r\n\r\nĐất Nằm Trục Chính Lộ Giới 16-18m, Lô Góc Và Kề Góc Ngã Tư\r\n\r\nNằm Giữa 2 Công Viên Làng Nghề Nước Mắm Đề Gi Và Công Viên Ánh Sáng\r\n\r\n         ĐẤT VỊ TRÍ CHẤM ĐỎ TRÊN SƠ ĐỒ\r\n\r\nDiện Tích : 5 x 30=150m2 (Lô Ống)\r\nGiá Bán : 1 Tỷ 600 Triệu\r\n\r\nLô Góc Ngã 4 Có Nhà Cấp 4: 210m2\r\nGiá Bán : 2 Tỷ 500 Triệu\r\n               Full Thổ Cư, Hướng Nam\r\n                                         \r\nMua Bán & Nhận Ký Gởi Nhà Đất\r\nKhu Vực Cảng Biển Đề Gi & Trung Tâm Thị Trấn Cát Khánh Phù Cát & An Nhơn, Bình Định...\r\n...\r\n..\r\n.",
    "Price": "Giá:   1,6 tỷ ",
    "Area": "Diện tích:   150 m2",
    "Location": "Địa chỉ tài sản: Thôn An Quang Tây, Xã Cát Khánh, Huyện Phù Cát, Tỉnh Bình Định Xã Cát Khánh, Huyện Phù Cát, Bình Định",
    "Detail": "Mã tin10998758HướngNamPhòng ăn---Loại tinCần bánĐường trước nhà16mNhà bếp---Loại BDSĐất nền, liền kề, đất dự ánPháp lýSổ hồng/ Sổ đỏSân thượng---Chiều ngang5mSố lầu---Chổ để xe hơi---Chiều dài30mSố phòng ngủ---Chính chủ---"
}{
    "Title": "Cần bán lô đất VIP , 2 mặt tiền trước và sau đường Võ Thị Yến - DT 356m2 ngang 9,2m",
    "Decribe": "💥 Cần bán lô đất VIP , 2 mặt tiền trước và sau đường Võ Thị Yến , phường Nguyễn Văn Cừ \r\n💫 Vị trí đắc địa , cách biển 200m , ngay tổ hợp khách sạn , nhà hàng , khu vui chơi sầm uất , thích hợp xây khách sạn \r\n👉 Diện tích : 356m2 ngang 9,2m\r\n👉 Hiện trạng : đất 2 mặt tiền trước và sau , một mặt Võ Thị Yến , mặt còn lại đường nội bộ 8m\r\n👉 Hướng : Tây Bắc \r\n👉 Lộ giới : 20m\r\n👉 Giá : 50 tỷ\r\n💥💥 Cảm ơn đã xem tin !",
    "Price": "Giá:   50 tỷ ",
    "Area": "Diện tích:   356 m2",
    "Location": "Địa chỉ tài sản: Đường Võ Thị Yến, Phường Nguyễn Văn Cừ, Thành phố Quy Nhơn, Bình Định",
    "Detail": "Mã tin8972945HướngTây BắcPhòng ăn---Loại tinCần bánĐường trước nhà20mNhà bếp---Loại BDSĐất thổ cư, đất ởPháp lýSổ hồng/ Sổ đỏSân thượng---Chiều ngang9,2mSố lầu---Chổ để xe hơi---Chiều dài37mSố phòng ngủ---Chính chủ---"
}{
    "Title": "BÁN ĐẤT ĐỀ GI, ĐÔ THỊ CÁT KHÁNH, GẦN TRƯỜNG, CHỢ, CÔNG VIÊN..., CÁCH CẢNG CÁ BIỂN 700M",
    "Decribe": "Cần Bán 2 Lô Đất Liền Kề Khu Vực Đề Gi Cát Khánh\r\n- Gần Công Viên, Sân Vận Động, Trường, Chợ...\r\n- Cách Cảng Biển Đề Gi 500-700m, Bán Kính Vài Trăm Mét Đầy Đủ Tiện ích...\r\n- Nằm Khúc Giữa Trung Tâm Khu Quy Hoạch Dân Cư An Quang Tây Hiện Hữu Và Khu Quy Hoạch Mới Chuẩn Bị Làm\r\n- Đất Nằm Trục Chính Lộ Giới 16-18m, Lô Kề Góc Ngã Tư\r\n- Nằm Giữa 2 Công Viên Làng Nghề Nước Mắm Đề Gi Và Công Viên Ánh Sáng\r\n\r\n         ĐẤT VỊ TRÍ CHẤM ĐỎ TRÊN SƠ ĐỒ\r\n\r\nhttps://goo.gl/maps/Cp4XV91uS6XaLJWx7\r\n\r\nDiện Tích : 5 x 30=150m/Lô\r\n               Full Thổ Cư, Hướng Nam\r\n\r\nGiá Lô Đang Đăng Bán : 1 Tỷ 600 Triệu/Lô\r\n                      Có 2 Lô Liền Kề\r\nCác Lô Khác Giá : Tuỳ Vị Trí Diện Tích 140-160m\r\n      Giá 800 - 900\r\n      Giá 1350 - 1400\r\n      Giá 1520 - 1550\r\n      Giá 2300 -  2400 \r\n\r\nACE Cần Liên Hệ:\r\n            𝟬𝟵𝟯-𝟳𝟵𝟱-𝟳𝟵𝟵𝟱\r\n                 (Dương Chí Hưng)\r\n                                         \r\nMua Bán & Nhận Ký Gởi Nhà Đất\r\nKhu Vực Cảng Biển Đề Gi & Trung Tâm Thị Trấn Cát Khánh Phù Cát & An Nhơn, Bình Định...\r\n...\r\n..\r\n.",
    "Price": "Giá:   1,6 tỷ ",
    "Area": "Diện tích:   150 m2",
    "Location": "Địa chỉ tài sản: Khu Quy Hoạch Dân Cư Đề Gi, An Quang, Cát Khánh Xã Cát Khánh, Huyện Phù Cát, Bình Định",
    "Detail": "Mã tin10998723HướngNamPhòng ăn---Loại tinCần bánĐường trước nhà16mNhà bếp---Loại BDSĐất nền, liền kề, đất dự ánPháp lýSổ hồng/ Sổ đỏSân thượng---Chiều ngang5mSố lầu---Chổ để xe hơi---Chiều dài30mSố phòng ngủ---Chính chủ---"
}{
    "Title": "Bán nhà cấp 4 cũ mặt tiền đường Lê Công Miễn 87m2",
    "Decribe": "Bán nhà cấp 4 cũ mặt tiền đường Lê Công Miễn \r\nDiện tích: 87m2 ngang 5m hướng Đông Nam\r\nVị trí: gần biển , gần chợ Ghềnh Ráng, gần chung cư Bông Hồng chuẩn bị xây dựng.\r\nGần khu du lịch Ghềnh Ráng ...\r\nGiá bán: 5ty250 tr có lưu chủ\r\n\r\nXin chân thành cảm ơn!!!",
    "Price": "Giá:   5,25 tỷ ",
    "Area": "Diện tích:   87 m2",
    "Location": "Địa chỉ tài sản: Đường Lê Công Miễn, Phường Ghềnh Ráng, Thành phố Quy Nhơn, Bình Định",
    "Detail": "Mã tin11017357HướngĐông NamPhòng ănLoại tinCần bánĐường trước nhà16mNhà bếpLoại BDSNhà mặt tiềnPháp lýSổ hồng/ Sổ đỏSân thượng---Chiều ngang5mSố lầu---Chổ để xe hơiChiều dài17,4mSố phòng ngủ2Chính chủ---"
}{
    "Title": "Cần bán một số lô đất khu đô thị mới Cát Tiến , TT Cát Tiến , cách biển 500m",
    "Decribe": "💥 Cần bán một số lô đất góc 2 mặt tiền , và lô ống , khu đô thị mới Cát Tiến , trục chính đi chùa Linh Phong , thuộc thị trấn Cát Tiến , huyện Phù Cát\r\n✅ Vị trí: Trung tâm thị trấn Cát Tiến , nằm trên trục đường cửa ngõ của Tỉnh Bình Định , cách biển 500m , ngay khu du lịch tâm linh nỗi tiếng Chùa Ông Núi , tiếp giáp với nhiều dự án sầm uất\r\n• Bắc là khu du lịch nghĩ dưỡng của Vinacapital đã khởi công\r\n• Đông giáp biển và dự án Maia Villas của tập đoàn Hưng Thịnh đã khởi công \r\n• Nam giáp tuyến đường Điện Biên Phủ thông Quy Nhơn đã khởi công\r\n• Tây giáp dự án chung cư cao cấp đang thi công của công ty Lạc Việt \r\n💥 Hội tụ đầy đủ yếu tố để đầu tư sinh lời \r\n👉 Hiện trạng : đất trống \r\n👉 Pháp lý : sổ đỏ chính chủ\r\n♦️ Lô góc 2 mặt tiền đường A5 - A2 , Đơ 8 , diện tích 230m2 ngang 12m , lộ giới 15m , hướng Tây Bắc - Đông Bắc , giá 5 tỷ 700tr\r\n♦️ Lô ống mặt chính Trục Linh Phong , Đơ 05 , diện tích 160m2 ngang 8m , hướng Đông Nam , lộ giới 36m , giá bán 4 tỷ 350tr , 2 lô liền kề\r\n♦️ 5 : 3 lô liền kề đường A15 , Đơ 11 , diện tích 270m2 ngang 15m , hướng Đông Nam , lộ giới 15m , giá bán 5 tỷ 850tr\r\n♦️6 : Lô ống đường A2 , Đơ 08 , diện tích 90m2 ngang 5m , lộ giới 15m , giá 2 tỷ 050tr\r\n♦️ 7 : lô ống đường A10 , Đơ 11 , diện tích 117m2 Ngang 6m , hướng Tây Nam , lộ giới 24m , giá 2 tỷ 200tr \r\n♦️ 8 : lô ống đường A5 , diện tích 123m2 ngang 6m , hướng Đông Bắc , lộ giới 15m , giá 2 tỷ 700tr\r\n♦️ 9 : lô góc đường A2 - A5 , diện tích 110m2 ngang 6m , hướng Đông Bắc - Tây Bắc , lộ giới 15m , giá 2 tỷ 900tr\r\n♦️ 10 : lô ống NO - 07 , lô 25 , DT 112,5m2 ngang 5m , hướng Bắc , giá 3 tỷ 200tr\r\n💥 Còn nhiều vị trí cho khách hàng lựa chọn \r\n💥💥 Cảm ơn đã xem tin!",
    "Price": "Giá:   6,5 tỷ ",
    "Area": "Diện tích:   208 m2",
    "Location": "Địa chỉ tài sản: Đường Tỉnh lộ 639, Xã Cát Tiến, Huyện Phù Cát, Bình Định",
    "Detail": "Mã tin7673746HướngTây BắcPhòng ăn---Loại tinCần bánĐường trước nhà36mNhà bếp---Loại BDSĐất thổ cư, đất ởPháp lýSổ hồng/ Sổ đỏSân thượng---Chiều ngang10mSố lầu---Chổ để xe hơi---Chiều dài28mSố phòng ngủ---Chính chủ---"
}{
    "Title": "CHỦ NGỘP BANK CẦN RA CĂN 1PN ALTARA",
    "Decribe": "Căn hộ 1pn 1wc: 45m2 chưa vào nội thất. Chủ mới về thỏa thích décor…\r\nTầng cao, view thoáng, đầy đủ tiện ích.\r\nPhòng gym, hồ bơi tầng thượng.\r\nHầm đậu xe ô tô, xe máy ưu tiên chỗ cho cư dân.\r\nDoanh thu cho thuê ngày/tháng/năm ổn định.\r\nTỷ suất sinh lời cao.\r\nGiá mong muốn: 1 tỷ xxx (thương lượng mạnh).Căn hộ đã ra sổ",
    "Price": "Giá:   34 triệu / m2  ",
    "Area": "Diện tích:   45 m2",
    "Location": "Địa chỉ tài sản: 76 Đường Trần Hưng Đạo, Phường Hải Cảng, Thành phố Quy Nhơn, Bình Định",
    "Detail": "Mã tin11061256Hướng_Phòng ănLoại tinCần bánĐường trước nhà---Nhà bếpLoại BDSCăn hộ chung cưPháp lýSổ hồng/ Sổ đỏSân thượngChiều ngang---Số lầu40Chổ để xe hơiChiều dài---Số phòng ngủ1Chính chủ---Thuộc dự ánCăn hộ chung cư Altara Residences (xem chi tiết dự án)"
}{
    "Title": "CADIA QUY NHƠN - GIÁ ƯU ĐÃI GIAI ĐOẠN MỞ BÁN",
    "Decribe": "CADIA QUY NHON\r\nChỉ cần 500tr sở hữu ngay căn hộ du lịch mang biểu tượng mới tại Quy Nhơn\r\nVị trí ngay mặt tiền biển, ngay cạnh quảng trường Nguyễn Tất Thành, đắc địa và duy nhất tại Tp Quy Nhơn\r\nBiểu tượng mới Tp. Quy Nhơn trong tương lai.\r\nĐường hầm ra biển đầu tiên và duy nhất tại Quy Nhơn.\r\nRooftop bar - Skyline đầu tiên tại Quy Nhơn.\r\nGiá rumour 3,5 tỷ/studio\r\nCK mua sỉ:\r\n2-4 căn: 1%\r\n4-6 căn: 2%\r\nTrên 6 căn: 3%\r\nChia sẻ Lợi nhuận CSH: 90%_10%\r\nTặng 15 đêm/năm;\r\nCam kết hợp tác khai thác 2 năm:\r\n- Studio: 384tr = 16tr/tháng\r\n- 2PN: 528tr = 22tr/tháng\r\n- 2PN góc: 672tr = 28tr/tháng\r\nTặng Chủ sở hữu chi phí tham quan dự án: 10tr/CH\r\nƯU ĐÃI TÀI CHÍNH:\r\n+ Vay vốn 65%\r\n+ Lãi suất 0%\r\n+ Ân hạn nợ gốc 27 tháng\r\nTháng 1/2025 bàn giao nhà",
    "Price": "Giá:   3,5 tỷ ",
    "Area": "Diện tích:   77 m2",
    "Location": "Địa chỉ tài sản: Đường Ngô Mây, Phường Nguyễn Văn Cừ, Thành phố Quy Nhơn, Bình Định",
    "Detail": "Mã tin11052454Hướng_Phòng ăn---Loại tinCần bánĐường trước nhà---Nhà bếp---Loại BDSNhà hàng, khách sạnPháp lý---Sân thượng---Chiều ngang---Số lầu---Chổ để xe hơi---Chiều dài---Số phòng ngủ---Chính chủ---Thuộc dự ánCăn hộ chung cư Cadia Quy Nhơn (xem chi tiết dự án)"
}{
    "Title": "CĂN HỘ ALTARA QUY NHƠN. SỔ ĐỎ ĐÃ BÀN GIAO - NHÀ VÀO Ở NGAY",
    "Decribe": "Vị trí đắc địa ngay mặt đường Trần Hưng Đạo - tuyến đường kinh doanh sôi động bậc nhất TP. Quy Nhơn.\r\nNằm trong khu vực có môi trường sống trong lành nhất Quy Nhơn với việc hội tụ nhiều cơ quan công quyền, hệ thống Y tế, Giáo dục, Văn hóa hàng đầu thành phố.\r\nDễ dàng kết nối với nhiều tuyến đường huyết mạch như: Quốc lộ 1A, Quốc lộ 1D, Quốc lộ 19,\r\n-----------\r\nKhông gian sống cao cấp tiện nghi trải nghiệm phong cách nghỉ dưỡng ngay tại nhà.\r\nTrung tâm thương mại sầm uất.\r\nPhòng tập Gym hiện đại view biển xanh mát.\r\nBể bơi tầng thượng view 4 mặt biển.\r\nHệ thống an ninh và phòng cháy chữa cháy chất lượng cao,\r\n-----------\r\nCả tòa nhà được thiết kế theo phong cách tân cổ điển.\r\nCăn hộ chuẩn sang vận hành theo tiêu chuẩn Nhật.\r\nDiện tích đa dạng: 45,2m2 - 71,1m2 bố trí 1 - 2PN.\r\nTrang thiết bị bàn giao tiêu chuẩn cao cấp, full 80% nội thất.\r\nVận hành bởi Taisei Việt Nam.\r\n100% căn hộ thiết kế tinh tế sang trọng, hiện đại phù hợp với mọi gia đình.\r\nChiết khấu tới 7% giá trị căn hộ.\r\nTiềm năng cho thuê giá cao (9 tr - 15 triệu/căn/tháng).\r\nTỷ suất đầu tư lên tới 8 10%/năm.\r\nThanh toán 95% nhận bàn giao khai thác ngay.\r\nCăn hộ hạng sang vững vàng pháp lý: Sổ hồng lâu dài.",
    "Price": "Giá:   1,9 tỷ ",
    "Area": "Diện tích:   66 m2",
    "Location": "Địa chỉ tài sản: 76 Đường Trần Hưng Đạo, Phường Hải Cảng, Thành phố Quy Nhơn, Bình Định",
    "Detail": "Mã tin10240126HướngĐông NamPhòng ănLoại tinCần bánĐường trước nhà---Nhà bếpLoại BDSCăn hộ chung cưPháp lý---Sân thượngChiều ngang---Số lầu40Chổ để xe hơiChiều dài---Số phòng ngủ2Chính chủ---Thuộc dự ánCăn hộ chung cư Altara Residences (xem chi tiết dự án)"
}{
    "Title": "Bán lô góc tuyệt đẹp đường Nội bộ hoàng văn thụ phường Ngô mây",
    "Decribe": "Bán căn nhà cấp 4 lô góc 2 mặt tiền đường nội bộ Hoàng Văn thụ\r\nDT sổ đỏ 45m2 Ngang 4,5m vuông vắn\r\nHiện trạng nhà cấp 4\r\nLộ giới đường trước nhà 8m và 6m\r\nKhu vực dân cư đông đúc và thân thiện\r\nLợi ích gần trường cấp 1 và 2 ngô mây\r\nChợ k6 vv phù hợp làm ăn kinh doanh\r\nGiá thỏa thuận thiện chí gặp chủ trực tiếp để giao dịch\r\nMọi thông tin về BĐS Trung tâm thành phố Biển Quy Nhơn\r\nLH Dũng để được tư vấn hỗ trợ\r\nTrân trọng 🤝",
    "Price": "Giá:   3 tỷ ",
    "Area": "Diện tích:   45 m2",
    "Location": "Địa chỉ tài sản: Đường Hoàng Văn Thụ, Phường Ngô Mây, Thành phố Quy Nhơn, Bình Định",
    "Detail": "Mã tin11060767Hướng_Phòng ănLoại tinCần bánĐường trước nhà8mNhà bếpLoại BDSNhà mặt tiềnPháp lýSổ hồng/ Sổ đỏSân thượngChiều ngang4,5mSố lầu1Chổ để xe hơiChiều dài10mSố phòng ngủ2Chính chủ---"
}{
    "Title": "Cần chuyển nhượng lại căn góc homestay kinh doanh ổn định",
    "Decribe": "Cần chuyển nhượng lại căn homtsay\r\nDT sổ đỏ góc 2 mặt tiền 72m2 N5m\r\nĐược thiết kế xây dựng Theo tiêu chuẩn\r\nGồm 5 tầng phong cách mới hiện đại\r\nGồm 8 phòng ngủ đôi cao cấp \r\nToàn bộ Nội thất mới và hàng tiêu chuẩn Nhập khẩu\r\nBao chọn gói tất cả giấy phép xây dựng\r\nVà giấy phép Kinh Doanh hoàn tất\r\nVị trí đẹp 2 mặt tiền đường lớn tha hồ sử dụng xe các loại\r\nĐặc biệt tầng trệt đang kinh doanh cf\r\nGiải khát cho thu nhập 20tr/t chưa tính thuê phòng\r\nLh Dũng xem nhà sớm để được giá tốt nhất\r\nTrân trọng",
    "Price": "Giá:   9,87 tỷ ",
    "Area": "Diện tích:   70 m2",
    "Location": "Địa chỉ tài sản: Đường Thanh Niên, Phường Quang Trung, Thành phố Quy Nhơn, Bình Định",
    "Detail": "Mã tin10530816Hướng_Phòng ănLoại tinCần bánĐường trước nhà16mNhà bếpLoại BDSNhà mặt tiềnPháp lýSổ hồng/ Sổ đỏSân thượngChiều ngang5mSố lầu5Chổ để xe hơiChiều dài15mSố phòng ngủ14Chính chủ---"
}{
    "Title": "CẦN BÁN LÔ ĐẤT SỐ 28, ĐƯỜNG D9, SAU LƯNG ĐẠI HỌC QUANG TRUNG, P.NHƠN PHÚ",
    "Decribe": "Em trân trọng mời  500 Anh em MGBĐS chạy giúp em lô đất số 28, đường D9, sau lưng Đai học Quang Trung, P.Nhơn Phú, Tp.Quy nhơn\r\n👉Diện tích 80m2 (4×20m)\r\n👉Đường rộng 14 mét\r\n👉Pháp lý: Đất ở đô thị 100%\r\n❤❤❤Giá bán 1ty670❤❤❤ \r\nLiên hệ ĐT 0905.797.489  em Nhớ khách thiện chí mua em có thể giảm một chút lưu chủ.",
    "Price": "Giá:   1,67 tỷ ",
    "Area": "Diện tích:   80 m2",
    "Location": "Địa chỉ tài sản: Đường D9, Phường Nhơn Phú, Thành phố Quy Nhơn, Bình Định",
    "Detail": "Mã tin10999965Hướng_Phòng ăn---Loại tinCần bánĐường trước nhà---Nhà bếp---Loại BDSĐất thổ cư, đất ởPháp lýSổ hồng/ Sổ đỏSân thượng---Chiều ngang4mSố lầu---Chổ để xe hơi---Chiều dài20mSố phòng ngủ---Chính chủ"
}{
    "Title": "CHÍNH CHỦ BÁN NHÀ 237/1 HOÀNG VĂN THỤ, TP QUY NHƠN. KHU SẦM UẤT. LH: 0977.274.778",
    "Decribe": "Chính chủ bán căn nhà 237/1 Hoàng Văn Thụ, Tp Qui Nhơn \r\nDT 4.5mx10m,3 mê, tổng DT sàn 135m2. Hướng Đông bắc\r\nNhà có 3p ngủ, 1p thờ, 1p khách, 1p bếp, 3toilet.\r\nNhà mua vào ở ngay. Để lại nội thất gồm 4 máy điều hòa, 2 tủ quần áo, giường, bộ ghế sopha.\r\nKhu sầm uất, an ninh đường thoáng mát ô tô vào tận nhà. \r\nGiá 4 tỷ 250tr \r\nLiên hệ 0977.274.778 A Nghĩa",
    "Price": "Giá:   4,25 tỷ ",
    "Area": "Diện tích:   135 m2",
    "Location": "Địa chỉ tài sản: Đường Hoàng Văn Thụ, Thành phố Quy Nhơn, Bình Định",
    "Detail": "Mã tin10818981Hướng_Phòng ăn---Loại tinCần bánĐường trước nhà---Nhà bếp---Loại BDSNhà mặt tiềnPháp lýSổ hồng/ Sổ đỏSân thượng---Chiều ngang4,5mSố lầu3Chổ để xe hơi---Chiều dài10mSố phòng ngủ3Chính chủ"
}{
    "Title": "BÁN LÔ ĐẤT KV5, PHƯỜNG NHƠN PHÚ, TP QUY NHƠN, BÌNH ĐỊNH",
    "Decribe": "Các em trẻ tài chính chưa nhiều, hãy nhanh tay mua lô đất này nhé.\r\nRẻ, sạch, giá hợp lý (Bên Cạnh trường cấp 2 Nhơn phú)\r\nĐường rộng 4 mét\r\nPháp lý sổ hồng  đất ở đô thị 100%\r\nDiện tích 45 mét vuômg .👉👉cách 684 Hùng vương( Trường cao đẳng Bình Định) 166 mét.\r\nSĐT 0905.797.489\r\nGiá 960 triệu❤❤❤\r\nNếu tài chích thiếu vào trăm Chị Nhớ sẽ giới thiệu ngân hàng cho Các em vay nhé. Hãy nhanh tay chớp lấy cơ hội này nha các em.",
    "Price": "Giá:   960 triệu ",
    "Area": "Diện tích:   45 m2",
    "Location": "Địa chỉ tài sản: Phường Nhơn Phú, Thành phố Quy Nhơn, Bình Định",
    "Detail": "Mã tin10911789Hướng_Phòng ăn---Loại tinCần bánĐường trước nhà---Nhà bếp---Loại BDSĐất thổ cư, đất ởPháp lý---Sân thượng---Chiều ngang---Số lầu---Chổ để xe hơi---Chiều dài---Số phòng ngủ---Chính chủ---"
}{
    "Title": "CHÍNH CHỦ CẦN BÁN LÔ ĐẤT TẠI TỔ 9, KV2, PHƯỜNG GHỀNH RÁNG, TP QUY NHƠN, BÌNH ĐỊNH",
    "Decribe": "Chính chủ cần bán lô đất tại Tổ 9, Khu Vực 2 , Phường Ghềnh Ráng, Thành Phố Quy Nhơn ( Quy Hòa ), Bình Định.\r\nHiện có nhà cấp 4 . Diện tích 110 m2\r\nDiện tích sổ đỏ: 340.1 m2.\r\nDiện tích sử dụng : 400 m2.\r\nCách Quốc lộ 1D 400m.\r\nÔ tô đến tận nơi.\r\nSổ đỏ chính chủ.\r\nGiá: 3.5 tỷ\r\nAI CÓ THIỆN CHÍ LIÊN HỆ: 0987.010.718  CHÍNH CHỦ.",
    "Price": "Giá:   3,5 tỷ ",
    "Area": "Diện tích:   340 m2",
    "Location": "Địa chỉ tài sản: Tổ 9, Khu Vực 2 , Phường Ghềnh Ráng, Thành phố Quy Nhơn, Bình Định",
    "Detail": "Mã tin10361200Hướng_Phòng ăn---Loại tinCần bánĐường trước nhà---Nhà bếp---Loại BDSĐất thổ cư, đất ởPháp lý---Sân thượng---Chiều ngang---Số lầu---Chổ để xe hơi---Chiều dài---Số phòng ngủ---Chính chủ---"
}{
    "Title": "Chính chủ cần bán 2 lô đất Thị Trấn Ngô Mây, huyện Phù Cát",
    "Decribe": "  Chính chủ cần bán 2 lô đất Thị Trấn Ngô Mây, huyện Phù Cát\r\n\r\n+ Lô 1: lô đất gần trụ sở khu an khương Thị Trấn Ngô mây, Phù Cát, Bình Định\r\n- Hướng đông. Cách quốc lộ 50m\r\n-  Diện tích  : 5*20.Trước mặt có kênh suối thó nên quanh năm mát mẻ, không gian thoáng đãng, không khí trong lành\r\n+ Lô 2: Số nhà 40, đường Lê Thánh Tông.Hướng Bắc Diện tích: 5*20m. Gần tiệm karaoke Lan Anh\r\n- Thích hợp khách hàng mua đầu tư, kinh doanh hoặc xây ở\r\n- Pháp lý rõ ràng, đầy đủ, sang tên trong ngày\r\n- Giá : thỏa thuận\r\n Thông tin liên hệ sdt: 0974.441.646 để chốt giá\r\n\r\n",
    "Price": "Giá:   Thỏa thuận",
    "Area": "Diện tích:   100 m2",
    "Location": "Địa chỉ tài sản: Thị trấn Ngô Mây, Huyện Phù Cát, Bình Định",
    "Detail": "Mã tin9900417Hướng_Phòng ăn---Loại tinCần bánĐường trước nhà---Nhà bếp---Loại BDSĐất thổ cư, đất ởPháp lýSổ hồng/ Sổ đỏSân thượng---Chiều ngang5mSố lầu---Chổ để xe hơi---Chiều dài20mSố phòng ngủ---Chính chủ---"
}{
    "Title": "🌹🌹🌹    BÁN NHÀ HẺM 808/ Trần Hưng Đạo NHÀ MÊ LỠ ,HẺM CẠN  P. ĐỐNG ĐA",
    "Decribe": "🌹🌹🌹    BÁN NHÀ HẺM 808/ Trần Hưng Đạo NHÀ MÊ LỠ ,HẺM CẠN  P. ĐỐNG ĐA\r\n\r\n♻Kết cấu : Nhà mê lỡ , thiết kế hiện đại, sang trọng đầy đủ công năng, mua về ở ngay: 1pk, 1pt, 2 pn, 1 pb, sân phơi...\r\n\r\n( có pn tầng trệt ) Hẻm 2.5m \r\n\r\n♻️ Diện tích : 48m2 🌼🌼🌼\r\n\r\n♻Hướng: Đông Bắc\r\n\r\n💴 Giá:1tỷ 790 trieu lưu chủ \r\n💥 Liên hệ Tú để xem đất",
    "Price": "Giá:   1,79 tỷ ",
    "Area": "Diện tích:   48 m2",
    "Location": "Địa chỉ tài sản: Đường Trần Hưng Đạo, Phường Đống Đa, Thành phố Quy Nhơn, Bình Định",
    "Detail": "Mã tin11059576HướngĐông BắcPhòng ăn---Loại tinCần bánĐường trước nhà2,5mNhà bếp---Loại BDSNhà trong hẻmPháp lýSổ hồng/ Sổ đỏSân thượng---Chiều ngang4,5mSố lầu---Chổ để xe hơi---Chiều dài10mSố phòng ngủ3Chính chủ---"
}{
    "Title": "💥 Bán 2 lô khu nhà văn hoá Cát Khánh - Phù Cát",
    "Decribe": "💥 Bán 2 lô khu nhà văn hoá Cát Khánh - Phù Cát\r\n- Diện tích 150m2 \r\n- Ngang 6m\r\n- Lô 1058 và lô 1075\r\n- Lô trục 14m giá 1 tỷ 2\r\n- Lô trục 22m giá 1 tỷ 350\r\n💥 Liên hệ Tú để xem đất và chốt cọc\r\n💥 Đề gi - Cát Khánh đang nổi lên là bất động sản ven biển nóng nhất tỉnh Bình Định , khu đô thị cát khánh được thiên nhiên ưu đãi về mọi mặt , gần biển , vịnh , mũi rồng cực đẹp , hiện đang thi công cây cầu bắt qua Phù Mỹ sắp hoàn thành , hạ tầng đã hoàn thiện đầy đủ , một trong những nơi đáng được đầu tư trong và ngoài tỉnh quan tâm",
    "Price": "Giá:   1,2 tỷ ",
    "Area": "Diện tích:   150 m2",
    "Location": "Địa chỉ tài sản: Xã Cát Khánh, Huyện Phù Cát, Bình Định",
    "Detail": "Mã tin11046915Hướng_Phòng ăn---Loại tinCần bánĐường trước nhà22mNhà bếp---Loại BDSĐất thổ cư, đất ởPháp lýSổ hồng/ Sổ đỏSân thượng---Chiều ngang6mSố lầu---Chổ để xe hơi---Chiều dài25mSố phòng ngủ---Chính chủ---"
}{
    "Title": "Mở Bán 3 lô đất TDC Chánh Oai Xã Cát Hải - Phù Cát",
    "Decribe": "💥  Mở Bán 3 lô đất TDC Chánh Oai Xã Cát Hải \r\nVị trí : Chánh Oai Cát Hải(cách biển 400m, cách Ql 639 150m.,về trung. tâm xã 3km,cầu đề gi 12km...\r\nĐầu tư dài hạn sinh lời cao..\r\nĐường rộng : 8m ,Ôto tới nơi ,betong,sắp trải nhựa...\r\n1.lô 230m2,ngang 7.4 ,hướng ĐN giá 1ty 55 có tl\r\n2.Lô 190m2,ngang 8m,hướng Bắc giá 1t350 \r\n3. Lô 150m2 ngang 6.5m, Hướng Đông, giá 1ty2 tl",
    "Price": "Giá:   1,2 tỷ ",
    "Area": "Diện tích:   150 m2",
    "Location": "Địa chỉ tài sản: Xã Cát Hải, Huyện Phù Cát, Bình Định",
    "Detail": "Mã tin11046928HướngĐông NamPhòng ăn---Loại tinCần bánĐường trước nhà4mNhà bếp---Loại BDSĐất thổ cư, đất ởPháp lýSổ hồng/ Sổ đỏSân thượng---Chiều ngang6,5mSố lầu---Chổ để xe hơi---Chiều dài23mSố phòng ngủ---Chính chủ---"
}{
    "Title": "Chủ cần tiền Gấp bán NHANH nhà mt Nguyễn Văn Cẩn, P.Trần Quang Diệu",
    "Decribe": "Chủ cần tiền Gấp nên bán Nhanh Nhà mặt tiền Nguyễn Văn Cẩn, P.Trần Quang Diệu, gần Cafe Mộc, \r\n+Nhà 2 tầng: 3pn 2wc, 1pk 1pt 1sp\r\n+DT: 86m2 DTSD: 146m2 hướng Bắc - giá 2ty xxx\r\nKhách cần liên hệ e xem nhà thương lượng chốt nhanh ạ:",
    "Price": "Giá:   2,1 tỷ ",
    "Area": "Diện tích:   86 m2",
    "Location": "Địa chỉ tài sản: Phường Trần Quang Diệu, Thành phố Quy Nhơn, Bình Định",
    "Detail": "Mã tin10747810HướngBắcPhòng ăn---Loại tinCần bánĐường trước nhà11mNhà bếp---Loại BDSNhà mặt tiềnPháp lýSổ hồng/ Sổ đỏSân thượng---Chiều ngang4,5mSố lầu1Chổ để xe hơi---Chiều dài19mSố phòng ngủ3Chính chủ---"
}{
    "Title": "Đất nền phố biển Quy Nhơn chỉ từ 5.4 tỷ/nền, nhận nền sau 16 tháng",
    "Decribe": "Tập Đoàn Hưng Thịnh mở bán đất nền tại thành phố biển Quy Nhơn\r\nVị trí: mặt tiền Chế Lan Viên, P. Ghềnh Ráng, TP Quy Nhon.\r\nLiền kề bến xe Quy Nhơn, siêu thị Big C, khu du lịch Ghềnh Ráng - Tiên Sa, ....\r\nĐược quy hoạch đồng bộ với đa dạng tiện ích phục vụ cư dân\r\n- Hồ điều hòa trung tâm dự án\r\n- Công viên trung tâm\r\n- Khu vui chơi thiếu nhi\r\n- Khu thể dục thể thao ngoài trời\r\n- Khu ăn uống, BBQ\r\nThông tin dự án\r\n- Quy mô 8.3ha\r\n- Loại hình: nhà phố và biệt thự xây sẵn; đất nền\r\nDiện tích đất nền:\r\nGiá bán chỉ từ 5.4 tỷ/nền\r\nNhận nền sau 16 tháng, xây dựng ngay\r\nHỗ trợ vay NH đến 100% giá trị nền đất (liên hệ để biết thêm chi tiết)\r\nƯu đãi từ CĐT\r\n- Tặng gói nội thất 200tr cho 30 căn ký hợp đồng trước 30/07/2022\r\n- Chiết khấu từ 4%-5%\r\n- Tặng 1 chỉ vàng SJC cho KH hoàn tất hợp đồng sớm trong 3 ngày\r\n- Tiến độ thanh toán nhẹ nhàng ký HĐ chỉ 20%, các đợt tiếp theo 6%/1,5 tháng\r\nMọi chi tiết vui lòng liên hệ PKD dự án\r\nHotline: .... bên dưới\r\nXin cảm ơn quí khách đã đọc tin",
    "Price": "Giá:   5,4 tỷ ",
    "Area": "Diện tích:   75 m2",
    "Location": "Địa chỉ tài sản: Đường Chế Lan Viên, Phường Ghềnh Ráng, Thành phố Quy Nhơn, Bình Định",
    "Detail": "Mã tin11042731Hướng_Phòng ăn---Loại tinCần bánĐường trước nhà6mNhà bếp---Loại BDSĐất nền, liền kề, đất dự ánPháp lý---Sân thượng---Chiều ngang---Số lầu---Chổ để xe hơi---Chiều dài---Số phòng ngủ---Chính chủ---Thuộc dự ánKhu dân cư Richmond Quy Nhơn - La Residence (xem chi tiết dự án)"
}{
    "Title": "CADIA QUY NHƠN_CONDOTEL NGHĨ DƯƠNG CAO CẤP 2022",
    "Decribe": null,
    "Price": "Giá:   3,5 tỷ ",
    "Area": "Diện tích:   35 m2",
    "Location": "Địa chỉ tài sản: 1 Đường Ngô Mây, Phường Ngô Mây, Thành phố Quy Nhơn, Bình Định",
    "Detail": "Mã tin11048914HướngĐôngPhòng ănLoại tinCần bánĐường trước nhà22mNhà bếpLoại BDSCăn hộ chung cưPháp lýSổ hồng/ Sổ đỏSân thượngChiều ngang5mSố lầu30Chổ để xe hơiChiều dài7mSố phòng ngủ1Chính chủ---Thuộc dự ánCăn hộ chung cư Cadia Quy Nhơn (xem chi tiết dự án)"
}{
    "Title": "Đất nền Quy Nhơn thuộc dự án Richmond Quy Nhơn của Hưng Thịnh trung tâm thành phố",
    "Decribe": null,
    "Price": "Giá:   5,2 tỷ ",
    "Area": "Diện tích:   100 m2",
    "Location": "Địa chỉ tài sản: Đường Chế Lan Viên, Phường Ghềnh Ráng, Thành phố Quy Nhơn, Bình Định",
    "Detail": "Mã tin10911830Hướng_Phòng ăn---Loại tinCần bánĐường trước nhà13mNhà bếp---Loại BDSĐất nền, liền kề, đất dự ánPháp lýSổ hồng/ Sổ đỏSân thượng---Chiều ngang5mSố lầu4Chổ để xe hơi---Chiều dài20mSố phòng ngủ5Chính chủ---Thuộc dự ánKhu dân cư Richmond Quy Nhơn - La Residence (xem chi tiết dự án)"
}{
    "Title": "Nhà phố, Bizhouse Merryland Quy Nhơn cam kết mua lại lãi suất 24%",
    "Decribe": null,
    "Price": "Giá:   15 tỷ ",
    "Area": "Diện tích:   108 m2",
    "Location": "Địa chỉ tài sản: Đường Xuân Diệu, Xã Nhơn Hải, Thành phố Quy Nhơn, Bình Định",
    "Detail": "Mã tin9833556HướngĐôngPhòng ăn---Loại tinCần bánĐường trước nhà20mNhà bếp---Loại BDSBiệt thự, nhà liền kềPháp lýSổ hồng/ Sổ đỏSân thượng---Chiều ngang6mSố lầu4Chổ để xe hơi---Chiều dài18mSố phòng ngủ5Chính chủ---"
}{
    "Title": "Nhà phố thương mại mặt tiền đường Chế Lan Viên phương Ghềnh Ráng TP Quy Nhơn",
    "Decribe": null,
    "Price": "Giá:   6,2 tỷ ",
    "Area": "Diện tích:   81 m2",
    "Location": "Địa chỉ tài sản: 1 Đường Chế Lan Viên, Phường Ghềnh Ráng, Thành phố Quy Nhơn, Bình Định",
    "Detail": "Mã tin9504580Hướng_Phòng ănLoại tinCần bánĐường trước nhà20mNhà bếpLoại BDSBiệt thự, nhà liền kềPháp lý---Sân thượngChiều ngang4,5mSố lầu4Chổ để xe hơiChiều dài18mSố phòng ngủ5Chính chủ---Thuộc dự ánKhu dân cư Richmond Quy Nhơn - La Residence (xem chi tiết dự án)"
}{
    "Title": "Mình cân bán gấp nền Kỳ Co Gateway Nhơn Hôi New City pk9 vị trí đẹp giá tốt nhất khu vực",
    "Decribe": "Em chính chủ cặp nền liền kề hướng Đông Nam mát mẻ . \r\nCAM KẾT THÔNG TIN CHÍNH CHỦ THẬT , KHÔNG ẢO . \r\nDự án Nhơn Hội New City phân khu 9 thuộc phân khu Kỳ Co Gateway \r\n- Diện tích 1 nền : 80m2 \r\n- Diện tích tổng 2 nền : 160m2\r\n- Nền nhà em nền vị trí đẹp , gần mặt tiền đường , trục đường Nhơn Lý .\r\n- Phù hợp xây khách sạn , làm nhà hàng , làm homestay , quán ăn địa phương . \r\n- Ưu thế nền của nhà em : đối lưng với trục Shophouse đường Nhơn Lý , trục shophouse này bắt buộc xây dựng , nên sau khi được xây dựng lên sẽ hoạt động sớm , có nghĩa khu liền kề nhà em không bắt buộc xây dựng sẽ được hưởng lợi thế  là khu xung quang đông đúc hoạt động kinh doanh sớm hơn các khu khác . \r\n- Tình trạng hiện tại : Đã có sổ đỏ từng nền . \r\n- Anh Chị nào quan tâm thiện chí liên hệ em nhé ! Em ten  Vy",
    "Price": "Giá:   24,5 triệu / m2  ",
    "Area": "Diện tích:   160 m2",
    "Location": "Địa chỉ tài sản: Quốc Lộ 19B, Xã Nhơn Hội, Thành phố Quy Nhơn, Bình Định",
    "Detail": "Mã tin10967133HướngĐông NamPhòng ăn---Loại tinCần bánĐường trước nhà16mNhà bếp---Loại BDSĐất nền, liền kề, đất dự ánPháp lýSổ hồng/ Sổ đỏSân thượng---Chiều ngang---Số lầu---Chổ để xe hơi---Chiều dài---Số phòng ngủ---Chính chủ---Thuộc dự ánKhu đô thị mới Nhơn Hội New City (xem chi tiết dự án)"
}{
    "Title": "Bán đất nền ven biển - Hạ tầng hoàn thiện - sổ đỏ riêng từng nềnSĐT:",
    "Decribe": "Đất nền ven biển Quy Nhơn.\r\n- Diện tích: 80m2 - 126m2.\r\n- Giá: Từ 40 triệu/m2.\r\n- Ngân hàng hỗ trợ vay 65% (ân hạn gốc lãi trong 18 tháng và miễn phí trả nợ trước hạn).\r\n- Pháp lý đầy đủ, đã có sổ.\r\n- Vị trí đẹp.\r\nNgay tuyến đường huyết mạch Quốc Lộ 19B, khu kinh tế Nhơn Hội, TP Quy Nhơn, Tỉnh Bình Định.\r\nCạnh Kỳ Co - Eo Gió, liền kề khu nghỉ dưỡng FLC, Merry Land và sân golf 36 lỗ đẳng cấp Đông Nam Á.\r\n\r\nLiên hệ em ngay:997 533 Ms Hiền.",
    "Price": "Giá:   41 triệu ",
    "Area": "Diện tích:   80 m2",
    "Location": "Địa chỉ tài sản: Quốc Lộ 19B, Phường Nhơn Lý, Thành phố Quy Nhơn, Bình Định",
    "Detail": "Mã tin11056812Hướng_Phòng ăn---Loại tinCần bánĐường trước nhà1mNhà bếp---Loại BDSĐất thổ cư, đất ởPháp lýSổ hồng/ Sổ đỏSân thượng---Chiều ngang5mSố lầu---Chổ để xe hơi---Chiều dài16mSố phòng ngủ---Chính chủ---"
}{
    "Title": "Đất nền mặt tiền quốc lộ 1a trung tâm Hoài Nhơn",
    "Decribe": "Cần bán lô đất khu đô thị Tam Quan\r\nGiáp đường quốc lộ 1A\r\n- Diện tích: 105m2 (5x21)\r\n- Hướng Đông mát mẻ không nắng.\r\n- Nằm cạnh siêu thị Go, showroom ô tô, khách sạn, trung tâm thương mại, quán nhậu, cà phê...\r\n- Đường nhựa lớn, vỉa hè lót đá, có đèn đường, công viên thoáng mát, hồ bơi, sân bóng... \r\nGiá tốt cho ai có nhu cầu đầu tư hoặc mua ở.",
    "Price": "Giá:   1,9 tỷ ",
    "Area": "Diện tích:   105 m2",
    "Location": "Địa chỉ tài sản: Đường Quang Trung, Thị trấn Tam Quan, Huyện Hoài Nhơn, Bình Định",
    "Detail": "Mã tin11055568HướngĐôngPhòng ăn---Loại tinCần bánĐường trước nhà30mNhà bếp---Loại BDSĐất thổ cư, đất ởPháp lýSổ hồng/ Sổ đỏSân thượng---Chiều ngang5mSố lầu---Chổ để xe hơi---Chiều dài21mSố phòng ngủ---Chính chủ---"
}{
    "Title": "Kỳ Co Gateway: SEOUL thu nhỏ giữa lòng thành phố Quy Nhơn",
    "Decribe": "⚜Lần đầu tiên xuất hiện tại Quy Nhơn, Kỳ Co Gateway - khu đô thị xanh mang phong cách Hàn Quốc hứa hẹn mang lại nhiều trải nghiệm mới mẻ, độc đáo cho cư dân tương lai và du khách. \r\n⚜Tựa như “một Seoul thu nhỏ” giữa lòng Quy Nhơn, Kỳ Co Gateway là đô thị xanh “đậm phong cách, đủ đặc trưng”, với nhịp sống hiện đại, náo nhiệt của các phố thương mại đầy màu sắc nhưng không quá ồn ào, xô bồ. \r\nVị trí: Quốc lộ 19B, ngay cửa ngõ vào khu du lịch Kỳ Co \r\nTiện ích đa dạng, đậm phong cách Hàn Quốc: \r\n- Công viên ánh sáng Everland \r\n- Phố nhà giàu Pyecheongdon \r\n- Phố thời trang mỹ phẩm Myeongdong \r\n- Phố ẩm thực & trình diễn nghệ thuật Hongdea \r\n- Phố kim hoàn Cheongdamdong \r\n- Phố văn hóa Itaewon \r\n- Phố streetfood Singdangdong...... \r\nSản phẩm đa dạng: \r\n- Liền kề 5x16m (80m2)\r\n- Biệt thự 7x18m (126m2) \r\nPháp Lý: Hoàn chỉnh, sổ đỏ từng nền. PPTT linh hoạt, chiết khấu lên đến 10% \r\n- Vốn đầu tư ban đầu chỉ 1,1 tỷ. Ngân hàng hỗ trợ cho vay 65%, ân hạn nợ gốc và lãi đến 18 tháng.\r\n- Tặng sổ tiết kiệm kích thích xây dựng: \r\n. LK: 100tr\r\n. ODV/BT: 150tr\r\n- Hỗ trợ 100tr cho các sp phải xây.\r\n☎️Hotline: ( Hạnh - CVTV ) \r\nTham khảo thêm dự án tại : https://www.nhonhoicityquynhon.com/",
    "Price": "Giá:   1,1 tỷ ",
    "Area": "Diện tích:   80 m2",
    "Location": "Địa chỉ tài sản: Quốc Lộ 1D, Phường Nhơn Lý, Thành phố Quy Nhơn, Bình Định",
    "Detail": "Mã tin11054424Hướng_Phòng ăn---Loại tinCần bánĐường trước nhà11mNhà bếp---Loại BDSĐất nền, liền kề, đất dự ánPháp lýSổ hồng/ Sổ đỏSân thượng---Chiều ngang5mSố lầu---Chổ để xe hơi---Chiều dài16mSố phòng ngủ---Chính chủ---Thuộc dự ánKhu đô thị mới Kỳ Co Gateway (Phân khu số 9) (xem chi tiết dự án)"
}{
    "Title": "CALLA APARTMENT - Thiết kế căn hộ thông minh, Đa dạng diện tích - giá chỉ từ 120tr",
    "Decribe": "Vị trí tòa nhà: Khu đô thị xanh Vũng Chua - Phường Ghềnh Ráng - TP Quy Nhơn - Liền kề big C và siêu thị Mega.\r\nChủ đầu tư: Công ty cổ phần đầu tư phát triển Armo.\r\nCác chỉ tiêu quy hoạch kiến trúc:\r\n- Quy mô: 29 tầng nổi + 01 tầng hầm.\r\n- Tổng số căn hộ 454 căn hộ và 13 căn shop house.\r\n- Chức năng các tầng:\r\nTầng hầm: Bố trí chỗ để xe và các hạng mục phụ trợ.\r\n- Tầng 1: shophouse.\r\n- Tầng 2: Bố trí chỗ để xe và các hạng mục phụ trợ.\r\n- Tầng 3: Bố trí căn hộ, phòng sinh hoạt cộng đồng, phòng tập thể hình...\r\n- Tầng 4: Bố trí căn hộ, hồ bơi, sân chơi trẻ em...\r\n- Tầng 5: đến tầng 29: Bố trí căn hộ.\r\nĐa dạng diện tích và loại hình căn hộ:\r\n- Căn 1PN: 41,3m2.\r\n- Căn 2PN: từ 48,2 - 71,2m2.\r\n- Căn 3PN: từ 81,4 - 115,3m2.\r\nSở hữu căn hộ Sân Vườn mặt tiền Tây Sơn - TP Quy Nhơn.\r\nPTTT linh hoạt chiết khấu lên đến 6%.\r\nNgân hàng hỗ trợ 80% ân hạn lãi suất 0% cho đến lúc nhận nhà.\r\nVị trí đắc địa - mặt tiền Tây Sơn. Liền kề BigC (GO GO), Mega Market, cách bến xe Quy Nhơn 4p đi bộ.\r\nĐặc biệt nằm ngay tuyến đường huyết mạch TP. Quy Nhơn.\r\nDự án cạnh khu dân cư đông đúc & đồng bộ.\r\nTiếp giáp với nhiều tuyến đường trọng điểm trong khu vực.\r\nCách biển Quy Nhơn chỉ 5p di chuyển.\r\n-----------------\r\nTiện ích ngoại khu đầy đủ và hiện hữu.\r\nTiện ích nội khu hoàn hảo:\r\nShophouse, trung tâm thương mại.\r\nCông Viên Xanh, hồ bơi, khu vui chơi giải trí.\r\nKhu compound đầu tiên duy nhất tại Quy Nhơn... Với an ninh 24/24.\r\nHOTLINE:(Hạnh - CVTV)\r\nTham khảo thêm dự án tại: https://ezreal.vn/du-an/calla-apartment-quy-nhon/",
    "Price": "Giá:   120 triệu ",
    "Area": "Diện tích:   41 m2",
    "Location": "Địa chỉ tài sản: Quốc Lộ 1D, Phường Ghềnh Ráng, Thành phố Quy Nhơn, Bình Định",
    "Detail": "Mã tin11054348Hướng_Phòng ăn---Loại tinCần bánĐường trước nhà---Nhà bếp---Loại BDSCăn hộ chung cưPháp lýSổ hồng/ Sổ đỏSân thượng---Chiều ngang---Số lầu29Chổ để xe hơi---Chiều dài---Số phòng ngủ1Chính chủ---Thuộc dự ánCăn hộ chung cư Calla Apartment Quy Nhơn (xem chi tiết dự án)"
}{
    "Title": "Kẹt tiền cần ra gấp lô đất dt 6x25 khu bến xe Ngqĩ An - Cát Khánh",
    "Decribe": "Cần ra gấp lô đất vị trí đẹp khu ngãi an.\r\n\r\nĐối diện bến xe. Gần đồn công an. Công viên. Liền kề khu sắp đấu giá.\r\n\r\nDT: 6x25=150m2 giá 1250 hỗ trợ vay bank nếu khách cần\r\n\r\nĐường trước đất 15m vĩa hè 3m\r\n\r\nVuông vức bao không cống trụ.",
    "Price": "Giá:   1,25 tỷ ",
    "Area": "Diện tích:   150 m2",
    "Location": "Địa chỉ tài sản: Đường Tỉnh lộ 639, Xã Cát Khánh, Huyện Phù Cát, Bình Định",
    "Detail": "Mã tin11054178HướngNamPhòng ăn---Loại tinCần bánĐường trước nhà15mNhà bếp---Loại BDSĐất thổ cư, đất ởPháp lýSổ hồng/ Sổ đỏSân thượng---Chiều ngang6mSố lầu---Chổ để xe hơi---Chiều dài25mSố phòng ngủ---Chính chủ---"
}{
    "Title": "Bán đất nền nhơn hội, QUY NHƠN pháp lý rõ ràng, mua bán trực tiếp từ chủ đầu tư.",
    "Decribe": "TỔNG QUAN DỰ ÁN\r\nNhơn Hội New City có quy mô lên đến 116.23ha là một “mảnh ghép” quan trọng góp phần thay đổi diện mạo Khu Kinh tế Nhơn Hội – Quy Nhơn. Dự án có giá trị gia tăng bền vững với các sản phẩm đất nền, nhà phố ven biển có sổ đỏ lâu dài.\r\nTên dự án: Nhơn Hội New City\r\nVị trí: Mặt tiền Quốc lộ 19B, Khu kinh tế Nhơn Hội, TP. Quy Nhơn, tỉnh Bình Định\r\nChủ đầu tư: Công Ty CP Phát Triển Bất Động Sản Phát Đạt\r\nĐơn vị phát triển: Danh Khôi Holdings\r\nBao gồm 3 phân khu:\r\nPhân khu 4 (Takashi Ocean Suite): 34.16 Ha\r\nPhân khu 2: 36.1 Ha\r\nPhân khu 9 (Kỳ Co Gateway): 45,9 Ha\r\nCác loại hình:\r\nĐất liền kề: Diện tích: 5x16m\r\nĐất liền kề thương mại: Diện tích: 7x18m\r\nHỗn hợp chung cư: 40 tầng\r\nLộ giới Thấp nhất: 11m (Lề đường: 2.5m, lòng đường: 6m)\r\nLộ giới Cao nhất: 50m (Lề đường: 9m, lòng đường: 32m)\r\nTiện ích: Trường mầm non, trường tiểu học, trường THCS, trung tâm y tế, quảng trường biển, khu công viên….\r\nPháp lý: Hoàn chỉnh, quy hoạch 1/500, sổ đỏ từng nền.",
    "Price": "Giá:   1,9 tỷ ",
    "Area": "Diện tích:   80 m2",
    "Location": "Địa chỉ tài sản: Quốc Lộ 19B, Phường Nhơn Lý, Thành phố Quy Nhơn, Bình Định",
    "Detail": "Mã tin11052578Hướng_Phòng ăn---Loại tinCần bánĐường trước nhà10mNhà bếp---Loại BDSBiệt thự, nhà liền kềPháp lýSổ hồng/ Sổ đỏSân thượng---Chiều ngang5mSố lầu---Chổ để xe hơiChiều dài16mSố phòng ngủ---Chính chủ---Thuộc dự ánKhu đô thị mới Kỳ Co Gateway (Phân khu số 9) (xem chi tiết dự án)"
}{
    "Title": "Bán 6 hecta trang trại trên núi Vũng Chua - Đường bê tông xe tải tới đất",
    "Decribe": "Do cần tiền nên cần bán gấp 6 hecta đất rẫy, đất có giấy tờ rõ ráng từ QL 1D chạy lên 500m là tới đất, trên đất có trông cây ăn quả có nhà tạm cấp 4 và đã kéo điện nước sử dụng bình thường nhìn được bao quát thành phố quy nhơn, gần đó có quy hoạch khu du lịch nghỉ dưỡng sau này thuận tiện xây homestay, do cần tiền nên để lại giá 950tr/ hecta. Ai quan tâm liên hệ",
    "Price": "Giá:   950 triệu ",
    "Area": "Diện tích:   66.000 m2",
    "Location": "Địa chỉ tài sản: Quốc Lộ 1D, Phường Ghềnh Ráng, Thành phố Quy Nhơn, Bình Định",
    "Detail": "Mã tin10540006HướngĐôngPhòng ăn---Loại tinCần bánĐường trước nhà6mNhà bếp---Loại BDSĐất thổ cư, đất ởPháp lýGiấy tờ hợp lệSân thượng---Chiều ngang236mSố lầu---Chổ để xe hơi---Chiều dài279mSố phòng ngủ---Chính chủ---"
}{
    "Title": "Cẩn bán lô đất ở cẩm văn phường nhơn hưng thị xã an nhơn",
    "Decribe": "Mở bán lô đất khu E Cẩm Văn- Nhơn Hưng.\r\nXung quanh dân cư đông đúc , gần trung tâm thị xã an nhơn .... thich hợp xây ở hoặc dành cho các nhà đầu tư\r\nĐối diện là wieu sông thoáng mát \r\n  Dt: 108m2 ngang 5m, lộ giới 14m. \r\n  Sổ đỏ Đất ở đô thị. \r\n  Giá 820tr\r\nLh: ms tâm",
    "Price": "Giá:   820 triệu ",
    "Area": "Diện tích:   108 m2",
    "Location": "Địa chỉ tài sản: Không có tên Phường Nhơn Hưng, Thị xã An Nhơn, Bình Định",
    "Detail": "Mã tin10955126HướngTâyPhòng ăn---Loại tinCần bánĐường trước nhà14mNhà bếp---Loại BDSĐất thổ cư, đất ởPháp lýSổ hồng/ Sổ đỏSân thượng---Chiều ngang5mSố lầu---Chổ để xe hơi---Chiều dài21mSố phòng ngủ---Chính chủ---"
}{
    "Title": "BÁN NHÀ ĐƯỜNG 31/3 NGAY AN PHÚ THỊNH CHỢ LỚN. DT. 140m NGANG 6.6m. Giá bán. 15 tỷ",
    "Decribe": "BÁN NHÀ. VỊ TRÍ ĐƯỜNG 31/3, PHƯỜNG LÊ LỢI NGAY TTTM AN PHÚ THỊNH CHỢ LỚN QUY NHƠN THUẬN LỢI KINH DOANH MUA BÁN. GẦN BIỂN, NGÂN HÀNG , TRƯỜNG HỌC.\r\nDIỆN TÍCH. 14Om mặt tiền rộng 6,6m x 21.5\r\nHướng tây bắc\r\nSổ Hồng chính chủ\r\nGiá bán. 15 tỷ",
    "Price": "Giá:   15 tỷ ",
    "Area": "Diện tích:   140 m2",
    "Location": "Địa chỉ tài sản: 6789 Đường 1 tháng 3, Phường Lê Lợi, Thành phố Quy Nhơn, Bình Định",
    "Detail": "Mã tin10757201HướngTây BắcPhòng ănLoại tinCần bánĐường trước nhà20mNhà bếpLoại BDSNhà mặt tiềnPháp lýSổ hồng/ Sổ đỏSân thượngChiều ngang6,6mSố lầu2Chổ để xe hơiChiều dài21mSố phòng ngủ3Chính chủ---"
}{
    "Title": "CHÍNH CHỦ CẦN BÁN NHÀ 3 MẶT TIỀN ĐƯỜNG  TỐ HỮU-QUY NHƠN- BÌNH ĐỊNH",
    "Decribe": "-  Dt sử dụng 144m2- Ngang 6 m.\r\n- Kết cấu : 2 Phòng ngủ-1phòng khách bếp- 2 mê -3 tolet\r\n- Mặt tiền sau view sông - đường Hoàng Cầm.\r\n- Mặt bên hông đường nội bộ 4m\r\n- Thuận tiện kinh doanh...\r\n- Dân cư hiện hữu.\r\n- Giao thông thuận tiện đi lại , an ninh tốt.\r\n- Sổ đỏ chính chủ.\r\nLiên hệ chính chủ ( Hùng)",
    "Price": "Giá:   4,4 tỷ ",
    "Area": "Diện tích:   144 m2",
    "Location": "Địa chỉ tài sản: Đường Tố Hữu, Phường Đống Đa, Thành phố Quy Nhơn, Bình Định",
    "Detail": "Mã tin10007926Hướng_Phòng ănLoại tinCần bánĐường trước nhà16mNhà bếpLoại BDSNhà mặt tiềnPháp lýSổ hồng/ Sổ đỏSân thượngChiều ngang6mSố lầu2Chổ để xe hơi---Chiều dài11mSố phòng ngủ2Chính chủ---"
}{
    "Title": "Bán lô đất khu dân cư núi mồ côi giá cực rẻ",
    "Decribe": "Bán lô đất khu dân cư núi mồ côi, giá cực mềm, Nhơn phú Quy nhơn\r\nDiện tích: 64 m2 ngang 4m\r\nHướng tây bắc\r\nLộ giới 20 m\r\nHiện trạng đất trống đẹp, ko trụ điện, ko cống, ko đâm xà\r\nGiá 1 tỷ 750 chốt\r\nPhù hợp mua để ở, đầu tư lâu dài, làm tài sản tích luỹ\r\nHân hạnh phục vụ Quý khách 24/7",
    "Price": "Giá:   1,75 tỷ ",
    "Area": "Diện tích:   64 m2",
    "Location": "Địa chỉ tài sản: Đường Tây Sơn, Phường Nhơn Phú, Thành phố Quy Nhơn, Bình Định",
    "Detail": "Mã tin10138179Hướng_Phòng ăn---Loại tinCần bánĐường trước nhà20mNhà bếp---Loại BDSĐất thổ cư, đất ởPháp lý---Sân thượng---Chiều ngang---Số lầu---Chổ để xe hơi---Chiều dài---Số phòng ngủ---Chính chủ---"
}{
    "Title": "Bán nhà đường Võ Phước-Ghường Ghềnh Ráng-Quy Nhơn-Bình Định",
    "Decribe": "Cần bán căn nhà đường Võ Phước- Ghềnh Ráng.\r\nNhà gần chợ, cách chợ khoảng một trăm mét, gần biển, gần khu du lịch Ghềnh Ráng, gàn trường học, tiện ích xung quanh đầy đủ.\r\nHướng Đông Nam, khu dân cư ổn định.\r\nĐường trước nhà rộng mười hai mét. Nhà 3 mê, diện tích sàn (một trăm hai mươi mét).",
    "Price": "Giá:   3,37 tỷ ",
    "Area": "Diện tích:   40 m2",
    "Location": "Địa chỉ tài sản: Đường Võ Phước, Phường Ghềnh Ráng, Thành phố Quy Nhơn, Bình Định",
    "Detail": "Mã tin10791591Hướng_Phòng ănLoại tinCần bánĐường trước nhà12mNhà bếpLoại BDSNhà mặt tiềnPháp lýSổ hồng/ Sổ đỏSân thượngChiều ngang4mSố lầu3Chổ để xe hơi---Chiều dài10mSố phòng ngủ3Chính chủ---Thuộc dự ánKhu đô thị mới An Phú Thịnh (xem chi tiết dự án)"
}{
    "Title": "Đất nền biển Nhơn Hội, cạnh KDL Eo Gió - Kỳ Co, thanh toán đợt 1 chỉ 5%, bank hỗ trợ 65%",
    "Decribe": "🔥🔥Đất nền sổ đỏ, cạnh KDL Eo Gió - Kỳ Co (Quy Nhơn)\r\n\r\n💯 Gần biển - Gần Resort 5* - đường lớn trên 27m - gần khu trung tâm du lịch - dễ phát triển \r\n⚜️ Dự án được quy hoạch hoàn chỉnh phục vụ 𝐃𝐮 𝐋𝐢̣𝐜𝐡 - 𝐍𝐠𝐡𝐢̉ 𝐃𝐮̛𝐨̛̃𝐧𝐠 - 𝐒𝐞𝐜𝐨𝐧𝐝 𝐇𝐨𝐦𝐞 với nhiều tiện ích nổi trội.\r\n👉 Thích hợp cho việc an cư và đầu tư hợp lý, có thể khai thác dịch vụ như tạp hóa, quán ăn, nhà hàng, nhà nghỉ, homestay, hotel, ..v.v. rất nhiều ý tưởng để khai thác cho những mảnh ĐẤT VÀNG - ven biển như thế này ạ!\r\n\r\n🔰 Loại hình đầu tư:\r\n+ Nền Liên Kế: 80m2, giá từ 3.2 - 3.3 tỷ\r\n+ Nền shophouse: 126m2, Giá từ 5.5 - 6 tỷ\r\n🔰 Chương trình thanh toán:\r\n1. Thanh toán theo tiến độ trong vòng 18 tháng.\r\n2. Bank hỗ trợ tối đa 65% với lãi suất ưu đãi 0%/18 tháng. Đợt 1 chỉ 5%.\r\n\r\n💥Booking giữ chỗ nhận ngay 2 chỉ vàng/giao dịch\r\n⚡Tặng sổ tiết kiệm/ kích thích xây dựng: \r\n+ LK: 100 triệu đồng/ 1 sản phẩm \r\n+ ODV/BT: 150 triệu/ 1 sản phẩm\r\n-------------------------------------\r\nLiên hệ ngay để được hỗ trợ thông tin trực tiếp từ Chủ Đầu Tư",
    "Price": "Giá:   3,2 tỷ ",
    "Area": "Diện tích:   80 m2",
    "Location": "Địa chỉ tài sản: Quốc Lộ 19B, Phường Nhơn Lý, Thành phố Quy Nhơn, Bình Định",
    "Detail": "Mã tin10836568Hướng_Phòng ăn---Loại tinCần bánĐường trước nhà12mNhà bếp---Loại BDSĐất thổ cư, đất ởPháp lý---Sân thượng---Chiều ngang5mSố lầu---Chổ để xe hơi---Chiều dài16mSố phòng ngủ---Chính chủ---"
}{
    "Title": "GIỎ HÀNG 200 LÔ ĐẤT NỀN NGHỈ DƯỠNG VEN BIỂN QUY NHƠN – HỖ TRỢ VAY VỐN LÊN ĐẾN 70%",
    "Decribe": "- Vị trí đắc địa: Nằm trên QL19B, 1 bên giáp Thủ phủ Resort Quy Nhơn - khu du lịch sinh thái FLC, sân gofl 36 lỗ đẳng cấp, các điểm du lịch nổi tiếng, đầm Thị Nại,...\r\n- Pháp lý minh bạch: Sổ đỏ từng nền.\r\n- Hạ tầng hoàn thiện: Đầy đủ điện âm, nước ngầm,..\r\n- Tiện ích trọn vẹn: Trường học các cấp, bệnh viện, quảng trường, công viên Everland.\r\n- Kết nối hoàn hảo:\r\n+ Cách biển chỉ 500m.\r\n+ Cách Trung tâm TP. Quy Nhơn chỉ 20 phút.\r\n+ Cách sân bay Phù Cát 20 phút.\r\n- Diện tích: \r\n+ 80m2 (5x16m) \r\n+ 126m2 (7x18m) \r\nGiỏ hàng 200 lô đất liền kề không cam kết xây dựng \r\nPhân phối từ tập đoàn Danh Khôi\r\n•\tChương trình MỪNG NGÀY GIẢI PHÓNG - NHẬN NGAY ƯU ĐÃI NÓNG 5%. \r\n•\tChương trình dành cho Khách hàng mua sỉ: 1-4% \r\n•\tKhách hàng khu vực: 1%\r\n•\tTiến độ thanh toán linh hoạt  30%, 70%, 95%\r\nHỗ trợ vay lên đến 65%, ân hạn gốc và hỗ trợ lãi suất lên đến 24 tháng..\r\n\r\nBooking đăng kí suất ưu tiên 50tr/suất ( có hoàn lại ) giữ vị trí đẹp và chiết khấu cao",
    "Price": "Giá:   40 triệu / m2  ",
    "Area": "Diện tích:   80 m2",
    "Location": "Địa chỉ tài sản: Quốc Lộ 19B, Xã Nhơn Hội, Thành phố Quy Nhơn, Bình Định",
    "Detail": "Mã tin10479479Hướng_Phòng ăn---Loại tinCần bánĐường trước nhà12mNhà bếp---Loại BDSĐất nền, liền kề, đất dự ánPháp lý---Sân thượng---Chiều ngang---Số lầu---Chổ để xe hơi---Chiều dài---Số phòng ngủ---Chính chủ---"
}{
    "Title": "Mở bán dự án Merryland Quy Nhơn .gần 1000 căn Bizhouse",
    "Decribe": "Vương Quốc không ngủ\r\nMột kỳ quan giữa miền nhiệt đới  \r\nMột vị trí có một không hai tại Việt Nam\r\n \r\n𝐇𝐎̂̃ 𝐓𝐑𝐎̛̣ 𝐕𝐔̛̃𝐍𝐆 𝐂𝐇𝐀̆́𝐂 - 𝐊𝐈𝐍𝐇 𝐃𝐎𝐀𝐍𝐇 𝐕𝐔̛̃𝐍𝐆 𝐁𝐄̂̀𝐍 𝐂𝐔̀𝐍𝐆 𝐁𝐈𝐙𝐇𝐎𝐔𝐒𝐄 𝐂𝐀𝐍𝐀𝐋 𝐃𝐈𝐒𝐓𝐑𝐈𝐂𝐓\r\n“Sinh lời liên hoàn 24/7”, “lợi nhuận tăng phi mã\", chính là những cụm từ có thể khẳng định ngay khi nhắc đến Bizhouse Canal District.\r\n\r\nVới chính sách ấn tượng và kế hoạch định vị hiếm có từ Chủ đầu tư Tập đoàn Hưng Thịnh, nơi đây sẽ khai phá tiềm năng kinh doanh không giới hạn của mô hình kinh doanh đột phá này.\r\n\r\n✨ Kế hoạch khai thác bài bản:\r\n- Mô hình kinh tế đêm X3 quỹ thời gian kinh doanh, liên hoàn 24/7 và 365 ngày/năm.\r\n- 2-4 mặt tiền giúp X2 lợi nhuận trong cùng một sản phẩm\r\n\r\n✨ Tiêu chuẩn vận hành chuyên nghiệp: \r\n- Hưng Thịnh Retail tiên phong kiến tạo không gian trải nghiệm hoàn mỹ, dịch vụ chăm sóc khách hàng chuyên nghiệp, vận hành tối ưu.\r\n- Nền tảng MerryPassport với 7 tính năng nổi trội từ tìm kiếm thông tin đến thanh toán, booking… giúp hành trình trải nghiệm của du khách thuận tiện hơn bao giờ hết, từ đó Bizhouse dễ dàng tiếp cận nguồn khách khổng lồ, vận hành linh hoạt và hiệu quả.\r\n\r\n✨ Định vị điểm đến ấn tượng: \r\nĐịnh vị MerryLand Quy Nhơn là “Điểm đến mới của Châu Á” thông qua các hoạt động quảng bá hình ảnh, kích cầu hoạt động tham quan và lưu trú, tổ chức các sự kiện thu hút khách du lịch bốn phương như Miss World Vietnam 2022, Huyền bí miền kỳ quan,…\r\n\r\nLuôn được Chủ đầu tư và địa phương song hành trên con đường kinh doanh, nhà đầu tư Bizhouse chắc chắn sẽ khai thác tối đa nguồn lợi nhuận từ nguồn khách hàng khổng lồ lưu trú và ghé thăm!\r\n\r\nSở hữu ngay Bizhouse Canal District!\r\n——\r\n𝐌𝐄𝐑𝐑𝐘 𝐋𝐀𝐍𝐃 𝐐𝐔𝐘 𝐍𝐇𝐎̛𝐍- 𝐂𝐀𝐍𝐀𝐋 𝐃𝐈𝐒𝐓𝐑𝐈𝐂𝐓\r\n☎️ Vỹ : để được tư vấn kỹ hơn",
    "Price": "Giá:   15 tỷ ",
    "Area": "Diện tích:   135 m2",
    "Location": "Địa chỉ tài sản: Đường  D10, Xã Nhơn Hải, Thành phố Quy Nhơn, Bình Định",
    "Detail": "Mã tin10933359HướngĐông NamPhòng ănLoại tinCần bánĐường trước nhà10mNhà bếpLoại BDSShop, kiot, quánPháp lýSổ hồng/ Sổ đỏSân thượngChiều ngang7,5mSố lầu4Chổ để xe hơiChiều dài18mSố phòng ngủ4Chính chủ---"
}{
    "Title": "ĐẤT NỀN DỰ ÁN KỲ CO GATEWAY PK 9 - QUY NHƠN - BÌNH ĐỊNH - ĐẦU TƯ - THĂNG HOA LỢI NHUẬN",
    "Decribe": null,
    "Price": "Giá:   3 tỷ ",
    "Area": "Diện tích:   80 m2",
    "Location": "Địa chỉ tài sản: Quốc Lộ 19B, Xã Nhơn Hội, Thành phố Quy Nhơn, Bình Định",
    "Detail": "Mã tin10740222Hướng_Phòng ănLoại tinCần bánĐường trước nhà10mNhà bếpLoại BDSĐất nền, liền kề, đất dự ánPháp lýSổ hồng/ Sổ đỏSân thượngChiều ngang5mSố lầu---Chổ để xe hơiChiều dài16mSố phòng ngủ---Chính chủ---Thuộc dự ánKhu đô thị mới Kỳ Co Gateway (Phân khu số 9) (xem chi tiết dự án)"
}{
    "Title": "Căn hộ Grand Center Quy Nhơn 70m2 giá 3.1 tỷ, đóng vượt còn 2.55 tỷ",
    "Decribe": null,
    "Price": "Giá:   3,1 tỷ ",
    "Area": "Diện tích:   70 m2",
    "Location": "Địa chỉ tài sản: Đường Nguyễn Tất Thành, Phường Lý Thường Kiệt, Thành phố Quy Nhơn, Bình Định",
    "Detail": "Mã tin10902196Hướng_Phòng ănLoại tinCần bánĐường trước nhà40mNhà bếpLoại BDSCăn hộ chung cưPháp lýSổ hồng/ Sổ đỏSân thượngChiều ngang---Số lầu42Chổ để xe hơiChiều dài---Số phòng ngủ2Chính chủ---Thuộc dự ánCăn hộ chung cư Grand Center Quy Nhơn (xem chi tiết dự án)"
}{
    "Title": "Bizhouse Canal District tại siêu dự án MerryLand Quy Nhơn Hưng Thịnh cam kết lợi nhuận 24%",
    "Decribe": null,
    "Price": "Giá:   17 tỷ ",
    "Area": "Diện tích:   120 m2",
    "Location": "Địa chỉ tài sản: Quốc Lộ 19B, Xã Nhơn Hải, Thành phố Quy Nhơn, Bình Định",
    "Detail": "Mã tin10898030Hướng_Phòng ănLoại tinCần bánĐường trước nhà12mNhà bếpLoại BDSShop, kiot, quánPháp lýSổ hồng/ Sổ đỏSân thượngChiều ngang6mSố lầu4Chổ để xe hơiChiều dài20mSố phòng ngủ4Chính chủ---Thuộc dự ánKhu dân cư Canal District (xem chi tiết dự án)"
}{
    "Title": "Shophouse Quy Nhơn Melody Hưng Thịnh, cách biển 150m",
    "Decribe": null,
    "Price": "Giá:   8 tỷ ",
    "Area": "Diện tích:   98 m2",
    "Location": "Địa chỉ tài sản: Đường An Dương Vương, Phường Nguyễn Văn Cừ, Thành phố Quy Nhơn, Bình Định",
    "Detail": "Mã tin9933727Hướng_Phòng ăn---Loại tinCần bánĐường trước nhà30mNhà bếp---Loại BDSShop, kiot, quánPháp lýSổ hồng/ Sổ đỏSân thượngChiều ngang---Số lầu2Chổ để xe hơiChiều dài---Số phòng ngủ---Chính chủ---Thuộc dự ánCăn hộ chung cư Quy Nhơn Melody (xem chi tiết dự án)"
}{
    "Title": "Hưng Thịnh bán đất nền Richmond Quy Nhơn 100 - 200m2. Liên hệ nhận giá 37 nền duy nhất",
    "Decribe": null,
    "Price": "Giá:   6 tỷ ",
    "Area": "Diện tích:   100 m2",
    "Location": "Địa chỉ tài sản: Đường Chế Lan Viên, Phường Ghềnh Ráng, Thành phố Quy Nhơn, Bình Định",
    "Detail": "Mã tin9504751Hướng_Phòng ănLoại tinCần bánĐường trước nhà13mNhà bếpLoại BDSĐất nền, liền kề, đất dự ánPháp lýSổ hồng/ Sổ đỏSân thượngChiều ngang5mSố lầu4Chổ để xe hơiChiều dài20mSố phòng ngủ4Chính chủ---Thuộc dự ánKhu dân cư Richmond Quy Nhơn - La Residence (xem chi tiết dự án)"
}{
    "Title": "Shophouse Grand Center Quy Nhơn 1 căn cuối cùng, mặt tiền đường Nguyễn Tất Thành",
    "Decribe": "Tập Đoàn Hưng Thịnh mở bán 1 căn Shophouse Grand Center Quy Nhơn cuối cùng - dự án cao cấp ở 4 mặt tiền đường lớn nhất TP. Quy Nhơn.\r\n- Giá chỉ từ 9.43 tỷ/căn.\r\n- Chiết khấu hấp dẫn nhất: 2% + 18%/năm.\r\n- Ký hợp đồng mua bán đóng 25%, còn lại trả góp 3 năm, lãi suất 0%.\r\n- Ngân hàng hỗ trợ vay 70%, lãi suất ưu đãi.\r\n- Sổ hồng sở hữu vĩnh viễn.\r\n- Grand Center Quy Nhơn được xây dựng với mục tiêu trở thành biểu tượng của thành phố Quy Nhơn trong tương lai, bởi vậy chủ đầu tư dành tâm huyết rất lớn, được chăm chút từ thiết kế, xây dựng, cho đến những trang thiết bị hiện đại, đặc biệt đây là dự án có sử dụng hệ thống Smart Home đầu tiên tại Quy Nhơn.\r\n----------------------------\r\nThông tin dự án Grand Center Quy Nhơn:\r\n- Chủ đầu tư: Tập đoàn Hưng Thịnh.\r\n- Quy mô dự án: 824 căn hộ, 22 căn Shophouse, 1 block office tel.\r\n- Pháp lý: Sổ hồng sở hữu vĩnh viễn.\r\n- Giá căn hộ chỉ từ 1.9 tỷ/căn.\r\n- Giá Shophouse Grand Center Quy Nhơn: Từ 9.43 tỷ/căn.\r\n- Khu căn hộ cao cấp với:\r\n+ 824 căn hộ với gần 2000 cư dân sinh sống.\r\n+ Hơn 100 căn office với gần 1000 nhân viên văn phòng làm việc.\r\n+ Vị trí trung tâm, thuận tiện di chuyển, nhanh chóng thu hút nhiều người đến đây vui chơi giải trí, mua sắm.\r\n- Shophouse Grand Center Quy Nhơn thích hợp kinh doanh mọi lĩnh vực: Mở văn phòng nội thất, bất động sản, nhà hàng, cafe, gym & spa, chi nhánh ngân hàng, cửa hàng tiện lợi, siêu thị mini, nha khoa, trung tâm anh ngữ, trường mầm non,...\r\n----------------------------\r\nLiên hệ PKD Shophouse Grand Center Quy Nhơn để được hỗ trợ lấy căn đẹp và nhận ưu đãi tốt nhất ạ !",
    "Price": "Giá:   9,43 tỷ ",
    "Area": "Diện tích:   103 m2",
    "Location": "Địa chỉ tài sản: Đường Nguyễn Tất Thành, Phường Lý Thường Kiệt, Thành phố Quy Nhơn, Bình Định",
    "Detail": "Mã tin6370962Hướng_Phòng ăn---Loại tinCần bánĐường trước nhà40mNhà bếp---Loại BDSShop, kiot, quánPháp lýSổ hồng/ Sổ đỏSân thượng---Chiều ngang---Số lầu2Chổ để xe hơiChiều dài---Số phòng ngủ---Chính chủ---Thuộc dự ánCăn hộ chung cư Grand Center Quy Nhơn (xem chi tiết dự án)"
}{
    "Title": "Merry Land Quy Nhơn siêu dự án tại bán đảo Phương Mai",
    "Decribe": null,
    "Price": "Giá:   15 tỷ ",
    "Area": "Diện tích:   108 m2",
    "Location": "Địa chỉ tài sản: Quốc Lộ 19B, Xã Nhơn Hải, Thành phố Quy Nhơn, Bình Định",
    "Detail": "Mã tin10513930Hướng_Phòng ăn---Loại tinCần bánĐường trước nhà0mNhà bếp---Loại BDSBiệt thự, nhà liền kềPháp lýGiấy tờ hợp lệSân thượng---Chiều ngang6mSố lầu4Chổ để xe hơi---Chiều dài18mSố phòng ngủ---Chính chủ---"
}{
    "Title": "Cần bán LK19-01,49 LK20-07,08 LK27-09,20 LK28-18 sát biển Nhơn Hội New City PK2",
    "Decribe": "Cần bán nhanh một số lô sát biển Nhơn Hội New City phân khu 2\r\nVị trí đẹp nhất dự án đầu tư sẽ hiệu quả để đầu tư trung hạng\r\nDự án Nhơn Hội New City được quy hoạch đồng bộ\r\nCơ sở hạ tầng được khớp nối hoàn chỉnh\r\nĐòn bảy về du lịch sẽ là tiềm năng tăng giá\r\nDiện tích 80m2\r\nĐường 11m\r\nSổ đỏ sở hữu lâu dài\r\nHãy liên hệ để tìm cho mình một sản phẩm Tốt",
    "Price": "Giá:   24 triệu / m2  ",
    "Area": "Diện tích:   80 m2",
    "Location": "Địa chỉ tài sản: Quốc Lộ 19B, Xã Nhơn Hội, Thành phố Quy Nhơn, Bình Định",
    "Detail": "Mã tin10113841Hướng_Phòng ăn---Loại tinCần bánĐường trước nhà11mNhà bếp---Loại BDSĐất nền, liền kề, đất dự ánPháp lýSổ hồng/ Sổ đỏSân thượng---Chiều ngang5mSố lầu---Chổ để xe hơi---Chiều dài16mSố phòng ngủ---Chính chủ---Thuộc dự ánKhu đô thị mới Nhơn Hội New City (xem chi tiết dự án)"
}{
    "Title": "Cần tiền bán gấp lô góc ngã 4 View công viên LK07-01 Nhơn Hội new City, đất biển Quy Nhơn",
    "Decribe": "Đất biển Quy nhơn giá rẻ\r\nCần tiền bán lô góc LK07-01 Nhơn Hội New City, phân khu 4\r\nLô góc ngã tue View công viên thoáng mát\r\nRa biển rất gần, gần trường học\r\nLk07-01\r\nDiện tích 148m2\r\nHướng Đông Nam\r\nGiá bán lô so với lãi suất ngân hàng",
    "Price": "Giá:   3,3 tỷ ",
    "Area": "Diện tích:   148 m2",
    "Location": "Địa chỉ tài sản: Quốc Lộ 19B, Xã Nhơn Hội, Thành phố Quy Nhơn, Bình Định",
    "Detail": "Mã tin8202673HướngĐông NamPhòng ăn---Loại tinCần bánĐường trước nhà7,5mNhà bếp---Loại BDSĐất nền, liền kề, đất dự ánPháp lýSổ hồng/ Sổ đỏSân thượng---Chiều ngang9mSố lầu---Chổ để xe hơi---Chiều dài16mSố phòng ngủ---Chính chủ---Thuộc dự ánKhu đô thị mới Nhơn Hội New City (xem chi tiết dự án)"
}{
    "Title": "Chính chủ cần tiền bán gấp đất Nhơn Hội New City, bán giá 1.85 tỷ",
    "Decribe": "Cần tiền giải ngân Banks bán nhanh lô Nhơn Hội New City PK4.\r\nĐất cách biển Nhơn Hội 200m.\r\nNằm bên khu du lịch nghỉ dưỡng FLC.\r\nKhu thắng cảnh Kỳ Co, Eo Gió, sở thú Safari.\r\nGiá 1.85 tỷ.\r\nDiện tích 80m2.\r\nĐường 11m.\r\nKhách thiện chí sẽ được hỗ trợ chi phí sang nhượng.",
    "Price": "Giá:   1,85 tỷ ",
    "Area": "Diện tích:   80 m2",
    "Location": "Địa chỉ tài sản: Quốc Lộ 19B, Xã Nhơn Hội, Thành phố Quy Nhơn, Bình Định",
    "Detail": "Mã tin10766584HướngĐông NamPhòng ăn---Loại tinCần bánĐường trước nhà11mNhà bếp---Loại BDSĐất nền, liền kề, đất dự ánPháp lýSổ hồng/ Sổ đỏSân thượng---Chiều ngang5mSố lầu---Chổ để xe hơi---Chiều dài16mSố phòng ngủ---Chính chủ---"
}{
    "Title": "Chính chủ cần tiền bán gấp đất Nhơn Hội New City PK2, PK4, PK9 giá 1.8x tỷ",
    "Decribe": "Phận khu 2:\r\nLK27-32 Lô góc gần biển nhất dự án. Hướng biển.\r\nLK27-20 Gần biển nhất dự án. Hướng biển\r\nLK24-02 View công viên ánh sáng.\r\nLK15-xx View công viên ánh sáng, hướng biển.\r\nLk28-18 View công viên ánh sáng.\r\nLK20-08 Hướng biển.\r\nLK20-77 View công viên trường học. Gần biển\r\nLK20-73 View công viên trường học. Gần biển\r\nLK20-93 lô kề góc.\r\nLK19-01 Gần biển nhất dự án.\r\nLK18-08.\r\nLK18-14.\r\nLK20-31.\r\nLK36-20 View công viên Nhật Bản.\r\n\r\n- Phân khu 4:\r\nLK09-05 Sát Takashi\r\nLK07-06 View công viên sát Takashi\r\nLK24 giá 1,85 tỷ.\r\nLK19 giá 1,85 tỷ.\r\nLK17-07 Hướng Đông Nam, thông K2 gần biển\r\nLK17-08 Hướng Đông Nam, thông K2 gần biển\r\nLK17-10 Hướng Đông Nam, thông K2 gần biển\r\nLK17-20 Hướng Đông Nam, thông K2 gần biển\r\nLK17-21 Hướng Đông Nam, thông K2 gần biển\r\nLk17-28 Kề góc\r\nLK17-29 Lô góc\r\nLK17-17 Đường thông ra khu căn hộ cao tầng.\r\nLK18-25 Đường thông ra khu căn hộ cao tầng, gần quảng trường biển.\r\nLK18-27 Đường thông ra khu căn hộ cao tầng, gần quảng trường biển.\r\nLK18-29 Đường thông ra khu căn hộ cao tầng, gần quảng trường biển.\r\nLK16-42 Kề mảng xanh Hướng Đông Nam, gần biển\r\nLK01-13 Gần quốc lộ.\r\nOdv 04.17 pk4 131m2\r\nOdv 06.23 pk4 192.2 m2\r\nLk04.21 pk4 80m2\r\nLk23.23 pk2 83m2\r\nLK03-08.\r\nLK09-04 Gần sát công viên Nhật Bản.\r\nLK09-05 Gần sát công viên Nhật Bản.\r\n- Phân khu 9.\r\nLK48-06\r\nLK46-11 giá 1.85 tỷ.\r\nLk25-36 giá 1.850 tỷ\r\nLk38-03 view trục cảnh quang.",
    "Price": "Giá:   1,89 tỷ ",
    "Area": "Diện tích:   80 m2",
    "Location": "Địa chỉ tài sản: Quốc Lộ 19B, Xã Nhơn Hội, Thành phố Quy Nhơn, Bình Định",
    "Detail": "Mã tin10608513HướngĐông NamPhòng ăn---Loại tinCần bánĐường trước nhà11mNhà bếp---Loại BDSĐất nền, liền kề, đất dự ánPháp lýSổ hồng/ Sổ đỏSân thượng---Chiều ngang5mSố lầu---Chổ để xe hơi---Chiều dài16mSố phòng ngủ---Chính chủ---"
}{
    "Title": "Bán căn nhà đường Nội Bộ Trần Thị kỷ Phường Ngô mây",
    "Decribe": "Bán căn nhà 3,5 mê đường nội bộ trần thị kỹ lộ giới đường trước nhà 5m\r\nDt sổ đỏ 42m ngang 5,3m hướng đông bắc\r\nKhu vực dân cư đông đúc thân thiện\r\nHiện trạng nhà mới chưa sử dụng\r\nNhà nằm ngay trung tâm thành phố\r\nThuận tiện cho việc làm ăn học tập\r\nGiá thỏa thuận trực tiếp chủ nhà\r\nMọi thông tin về BĐS nhà đất trung tâm thành phố Biển Quy Nhơn\r\nVui lòng liên hệ trực tiếp Dũng\r\nTrân trọng 🤝🤝",
    "Price": "Giá:   4,1 tỷ ",
    "Area": "Diện tích:   42 m2",
    "Location": "Địa chỉ tài sản: Đường Trần Thị Kỷ, Phường Ngô Mây, Thành phố Quy Nhơn, Bình Định",
    "Detail": "Mã tin10289105Hướng_Phòng ănLoại tinCần bánĐường trước nhà5mNhà bếpLoại BDSNhà trong hẻmPháp lýSổ hồng/ Sổ đỏSân thượngChiều ngang5mSố lầu4Chổ để xe hơiChiều dài8mSố phòng ngủ3Chính chủ---"
}{
    "Title": "Bán nhanh lô đất đẹp vuông vắn hẻm xe hơi khu vực nhơn phú",
    "Decribe": "Chính chủ bán lô đất đẹp vuông vắn\r\nDt sổ đỏ 300m2 Ngang 10,2m lở hậu\r\nHiện trạng đất trống sạch đẹp\r\nVị trí khu vực dân cư hiện hữu đông đúc\r\nHẻm rộng 4m bê tông\r\nCách đường chính 50m\r\nRất phù hợp xây biệt thự sân vườn\r\nĐất tại khu vực 5 phường Nhơn Phú\r\nĐất thổ cư 100% khu vực dân cư hiền hòa\r\nCực kỳ tiền năng phát triển mạnh\r\nGiá rất mềm thơm cho khách thiện chí\r\nLH Dũng xem đất chốt giá sớm\r\nRất vui đc phục vụ khách hàng\r\nTrân trọng 🤝🤝",
    "Price": "Giá:   3,2 tỷ ",
    "Area": "Diện tích:   300 m2",
    "Location": "Địa chỉ tài sản: Đường Hùng Vương, Phường Nhơn Phú, Thành phố Quy Nhơn, Bình Định",
    "Detail": "Mã tin10259598Hướng_Phòng ănLoại tinCần bánĐường trước nhà4mNhà bếpLoại BDSNhà trong hẻmPháp lýSổ hồng/ Sổ đỏSân thượngChiều ngang10mSố lầu---Chổ để xe hơiChiều dài30mSố phòng ngủ---Chính chủ---"
}{
    "Title": "Bán căn nhà mặt tiền đường khu vực Bến xe khách Quy Nhơn",
    "Decribe": "Chính chủ chuyển nhượng lại căn nhà đẹp\r\nDT Sổ đỏ 40m Ngang 5m\r\nKết cấu nhà xây dựng 3 mê nguyên\r\nVị trí khu vực phường ghềnh ráng\r\nNhà xây dựng chắc chắn tâm huyết \r\nLợi ích cao thuận tiện cho việc làm ăn học tập\r\nCông năng đầy đủ pháp lý sổ đỏ\r\nNhà trước mặt công viên rất thoáng mát\r\nLộ giới đường trước nhà 12m hướng mát\r\nKhu vực Toàn cán bộ công chức viên\r\nGiá thỏa thuận trực tiếp chủ\r\nLH Dũng xem nhà chốt giá\r\nTrân trọng cảm ơn Quý khách Anh Chị\r\nTrân trọng 🤝👉",
    "Price": "Giá:   4,15 tỷ ",
    "Area": "Diện tích:   40 m2",
    "Location": "Địa chỉ tài sản: Đường Tôn Thất Bách, Phường Ghềnh Ráng, Thành phố Quy Nhơn, Bình Định",
    "Detail": "Mã tin10305739Hướng_Phòng ănLoại tinCần bánĐường trước nhà12mNhà bếpLoại BDSNhà mặt tiềnPháp lý---Sân thượngChiều ngang5mSố lầu3Chổ để xe hơiChiều dài8mSố phòng ngủ3Chính chủ---"
}{
    "Title": "chuyển nhượng lại lô đất 2 mặt tiền đường chính tttP Biến Quy Nhơn",
    "Decribe": "Chuyển nhượng lại lô đất đẹp siêu Víp đẹp lô 1 dt sổ đỏ 295m2 ngang 12m gồm 3 mặt tiền đường lớn Hiện trạng đất trống\r\nLô 2 dt sổ đỏ 375m2 Ngang 20m lô góc 2 mặt tiền đường lớn khu trung tâm\r\nRất phù hợp làm nhà hàng khách Sạn\r\nKhu vực sầm uất kinh doanh mọi ngành nghề\r\nTất cả Viêw đầm Hồ Sinh thái\r\nLợi nhuận cao tiềm năng phát triển mạnh\r\nGiá còn thỏa thuận trực tiếp\r\nLH Dũng để biết thêm thông tin về BĐS nhà đất trung tâm\r\nNhận hỗ trợ pháp lý chuyển nhượng\r\nTư vấn khách hàng thiện chí\r\nTrân trọng 🤝🤝",
    "Price": "Giá:   55 tỷ ",
    "Area": "Diện tích:   375 m2",
    "Location": "Địa chỉ tài sản: Đường Lê Lợi, Phường Hải Cảng, Thành phố Quy Nhơn, Bình Định",
    "Detail": "Mã tin10307445Hướng_Phòng ănLoại tinCần bánĐường trước nhà25mNhà bếpLoại BDSNhà mặt tiềnPháp lýSổ hồng/ Sổ đỏSân thượngChiều ngang20mSố lầu---Chổ để xe hơiChiều dài20mSố phòng ngủ---Chính chủ---"
}{
    "Title": "Bán căn nhà 4 mê nguyên mặt tiền đường Nguyễn Huệ phường Trần Phú",
    "Decribe": "Bán căn nhà mặt tiền đường Nguyễn Huệ\r\nDT Sổ đỏ 20m ngang 4m nhà vuông vắn\r\nHiện trạng nhà 4 mê nguyên \r\nThiết kế xây dựng chắc chắn tâm huyết\r\nCông Năng 3pn 4wc Pt pk Pb rộng rãi\r\nKhu vực sầm uất kinh doanh mọi ngành nghề\r\nLợi ích vừa ở vừa kinh doanh rất tốt\r\nGiá chuyển nhượng nhanh thỏa thuận trực tiếp chủ 24/24 LH Dũng chuyên tư vấn hỗ trợ pháp lý và mọi thủ tục khác\r\nRất vui đc phục vụ quý khách Anh Chị\r\nTrân trọng 🤝🤝",
    "Price": "Giá:   6,5 tỷ ",
    "Area": "Diện tích:   20 m2",
    "Location": "Địa chỉ tài sản: Đường Nguyễn Huệ, Phường Nhơn Phú, Thành phố Quy Nhơn, Bình Định",
    "Detail": "Mã tin10307556Hướng_Phòng ănLoại tinCần bánĐường trước nhà25mNhà bếpLoại BDSNhà mặt tiềnPháp lýSổ hồng/ Sổ đỏSân thượng---Chiều ngang4mSố lầu4Chổ để xe hơiChiều dài5mSố phòng ngủ3Chính chủ---"
}{
    "Title": "Bán căn nhà 3 mê nguyên mặt tiền đường Phạm ngũ lão",
    "Decribe": "Chính chủ cần bán căn nhà mặt tiền đường Phạm ngũ lão lối dài\r\nDT Sổ đỏ 42m2 ngang 4m \r\nHiện trạng nhà xây mới chưa ở\r\nNhà thiết kế 3pn 3wc Pt pk Pb rộng rãi\r\nKhu vực dân cư đông đúc thân thiện\r\nLộ giới đường trước nhà rộng rãi ôtô\r\nLợi ích vừa ở vừa kinh doanh rất tốt\r\nGiá thỏa thuận trực tiếp chủ nhà\r\nLH Dũng xem nhà chốt giá bao giá tốt\r\nRất vui đc phục vụ quý khách Anh Chị\r\nTrân trọng 🤝🤝\r\nĐể biết thêm về BĐS nhà đất trung tâm\r\nNhận hỗ trợ pháp lý chuyển nhượng",
    "Price": "Giá:   2,65 tỷ ",
    "Area": "Diện tích:   42 m2",
    "Location": "Địa chỉ tài sản: Đường Phạm Ngũ Lão, Phường Ngô Mây, Thành phố Quy Nhơn, Bình Định",
    "Detail": "Mã tin10307606Hướng_Phòng ănLoại tinCần bánĐường trước nhà6mNhà bếpLoại BDSNhà mặt tiềnPháp lýSổ hồng/ Sổ đỏSân thượngChiều ngang4mSố lầu3Chổ để xe hơiChiều dài11mSố phòng ngủ3Chính chủ---"
}{
    "Title": "Bán lô đất đẹp vuông vức khu 3 phường Nhơn Phú  dt 1000m",
    "Decribe": "Em cần chuyển nhượng nhanh lô đất đẹp\r\nDT Sổ đỏ 1000m2 Ngang 30m \r\nTrong đó có 200m2 đất ở đô thị lâu dài\r\nCòn lại đất vườn 2 mặt tiền\r\nKhu vực 3 phường Nhơn Phú đường thông\r\nĐường trước mở rộng 10m đường sau 3,5m\r\nHiện trạng đất trống mặt bằng đẹp\r\nCách đường chính 50m \r\nLợi ích làm nhà vườn hoặc xây Biệt thự sân vườn hoặc mở cơ sở nhà trẻ quá đẹp\r\nHoặc làm nhà kho bãi chứa hàng quá ok\r\nGiá thỏa thuận trực tiếp\r\nLh Dũng xem đất chốt giá\r\nChỉ còn 1 lô đất đẹp Duy nhất\r\nKính mong hợp tác với khách thiện chí",
    "Price": "Giá:   3,2 tỷ ",
    "Area": "Diện tích:   1.020 m2",
    "Location": "Địa chỉ tài sản: Đường Hùng Vương, Phường Nhơn Phú, Thành phố Quy Nhơn, Bình Định",
    "Detail": "Mã tin10308384Hướng_Phòng ănLoại tinCần bánĐường trước nhà10mNhà bếpLoại BDSNhà trong hẻmPháp lýSổ hồng/ Sổ đỏSân thượngChiều ngang35mSố lầu---Chổ để xe hơiChiều dài30mSố phòng ngủ---Chính chủ---"
}{
    "Title": "Bán căn nhà mặt tiền đường Trần Thị kỷ Phường Ngô mây Quy Nhơn",
    "Decribe": "Chuyển nhượng lại căn nhà mặt tiền đường Trần Thị kỷ Phường Ngô mây\r\nDT Sổ đỏ 94m2 ngang 5m vuông vắn\r\nHiện trạng nhà 1 mê nguyên kiên cố\r\nCông năng 3pn 3wc Pt pk Pb rộng rãi\r\nNhà mặt tiền khu vực sầm uất kinh doanh\r\nRất phù hợp kinh doanh buôn bán hoặc kinh doanh mọi ngành nghề khác\r\nGiá thỏa thuận trực tiếp chủ nhà\r\nLợi ích cao thuận tiện cho việc làm ăn học tập\r\nTiện ích gần trường chợ siêu thị Coopmart Quảng trường\r\nKhu an ninh trật tự tốt\r\nLH Dũng xem nhà chốt giá\r\nRất vui đc phục vụ quý khách Anh Chị\r\nTrân trọng 🤝🤝",
    "Price": "Giá:   7,2 tỷ ",
    "Area": "Diện tích:   93 m2",
    "Location": "Địa chỉ tài sản: Đường Trần Thị Kỷ, Phường Ngô Mây, Thành phố Quy Nhơn, Bình Định",
    "Detail": "Mã tin10327379Hướng_Phòng ănLoại tinCần bánĐường trước nhà12mNhà bếpLoại BDSNhà mặt tiềnPháp lýSổ hồng/ Sổ đỏSân thượngChiều ngang5mSố lầu1Chổ để xe hơiChiều dài18mSố phòng ngủ3Chính chủ---"
}{
    "Title": "Bán căn nhà nghỉ cao cấp đặc biệt khu vực phường Nguyễn Văn Cừ",
    "Decribe": "Cần chuyển nhượng lại căn hộ cao cấp đẹp\r\nDt sổ đỏ lâu dài 90m \r\nNhà thiết kế xây dựng 14 căn hộ cao cấp\r\nĐược thiết kế khép kín như khách Sạn\r\nTất cả 14 căn hộ được cho thuê ổn định\r\nMỗi tháng thu nhập 38tr\r\nGia đình mới đưa vào hoạt động được gần nửa năm\r\nNay gia đình có công việc gấp\r\nCần chuyển nhượng lại căn hộ này cho Anh Chị có nhu cầu\r\nLượng khách rất ổn định\r\nGiá 7 tỷ có thương lượng\r\nLH Dũng xem nhà chốt giá tốt nhất cho Quý khách thiện chí\r\nTrân trọng 🤝🤝",
    "Price": "Giá:   7 tỷ ",
    "Area": "Diện tích:   90 m2",
    "Location": "Địa chỉ tài sản: Đường Cần Vương, Phường Nguyễn Văn Cừ, Thành phố Quy Nhơn, Bình Định",
    "Detail": "Mã tin10345032Hướng_Phòng ănLoại tinCần bánĐường trước nhà5mNhà bếpLoại BDSNhà trong hẻmPháp lýSổ hồng/ Sổ đỏSân thượngChiều ngang18mSố lầu5Chổ để xe hơiChiều dài5mSố phòng ngủ14Chính chủ---"
}{
    "Title": "Bán căn nhà 2 mê nguyên kiên cố mặt tiền đường thanh niên",
    "Decribe": "Cần chuyển nhượng lại căn nhà mặt tiền đường Thanh Niên\r\nDt sổ đỏ 85m2 Ngang 5m hướng Tây Bắc\r\nHiện trạng nhà thiết kế xây dựng chắc chắn tâm huyết đẹp sạch vuông vắn\r\nLợi ích cao thuận tiện cho việc làm ăn kinh doanh và học tập cho con em\r\nCông năng đầy đủ\r\n3PN 3WC PT PK PB rộng rãi thoáng mát\r\nLộ giới đường trước nhà 16m\r\nGiá LH Dũng xem nhà chốt\r\nNhà cách Biển chỉ 700m Siêu thị trường chợ bến xe Quy Nhơn Bệch viện Da liễu Bệnh Viện ký sinh trùng trung tâm chỉnh hình phục hồi chức năng cực kỳ tiềm năng phát triển mạnh\r\nTrân trọng 🤝👉",
    "Price": "Giá:   6,3 tỷ ",
    "Area": "Diện tích:   85 m2",
    "Location": "Địa chỉ tài sản: Đường Thanh Niên, Phường Quang Trung, Thành phố Quy Nhơn, Bình Định",
    "Detail": "Mã tin10345126Hướng_Phòng ănLoại tinCần bánĐường trước nhà16mNhà bếpLoại BDSNhà mặt tiềnPháp lýSổ hồng/ Sổ đỏSân thượngChiều ngang5mSố lầu2Chổ để xe hơiChiều dài17mSố phòng ngủ3Chính chủ---"
}{
    "Title": "Bán căn nhà 1 mê mặt tiền đường Nguyễn Lạc phường Trần Phú",
    "Decribe": "Cần chuyển nhượng lại căn nhà mặt tiền đường Nguyễn Lạc\r\nDt sổ đỏ 182m2 Ngang 8,7m\r\nHiện trạng nhà đang sử dụng tốt\r\nKhu vực sầm uất kinh doanh mọi ngành nghề\r\nLợi nhuận cao tiềm năng phát triển\r\nNhà nằm ngay trung tâm thành phố Biển Quy Nhơn chỉ cách Biển mấy chục mét\r\nRất phù hợp xây khách sạn nhà hàng quán ăn hoặc làm dịch vụ cho khách du lịch\r\nMặt tiền rộng đẹp vuông vắn\r\nGiá thỏa thuận trực tiếp chủ nhà\r\nLh Dũng xem nhà chốt giá\r\nRất vui đc phục vụ quý khách Anh Chị\r\nTrân trọng 🤝🤝👉\r\nMọi thông tin về BĐS nhà đất trung tâm lh Dũng",
    "Price": "Giá:   26 tỷ ",
    "Area": "Diện tích:   182 m2",
    "Location": "Địa chỉ tài sản: Đường Nguyễn Lạc, Phường Trần Phú, Thành phố Quy Nhơn, Bình Định",
    "Detail": "Mã tin10345175Hướng_Phòng ănLoại tinCần bánĐường trước nhà10mNhà bếpLoại BDSNhà mặt tiềnPháp lýSổ hồng/ Sổ đỏSân thượngChiều ngang9mSố lầu1Chổ để xe hơiChiều dài21mSố phòng ngủ3Chính chủ---"
}{
    "Title": "Bán căn nhà mê lở hẻm cạn đường Hoàng Văn Thụ Quy Nhơn",
    "Decribe": "Cần bán căn nhà mặt tiền Hẻm cạn đường Hoàng Văn Thụ phường Quang Trung\r\nDt sổ đỏ 60m ngang 5 mét\r\nHiện trạng nhà mê lở đã qua sử dụng\r\nKhu vực dân cư đông đúc thân thiện\r\nNhà công năng đầy đủ hướng đông nam \r\nĐường trước nhà để ôtô rất thuận lợi\r\nLợi ích nhà ngay trung tâm đi lại làm ăn học tập cho con em\r\nGiá thỏa thuận trực tiếp chủ\r\nLH Dũng xem nhà chốt giá\r\nRất vui đc phục vụ quý khách Anh Chị\r\nTrân trọng 🤝🤝",
    "Price": "Giá:   1,8 tỷ ",
    "Area": "Diện tích:   60 m2",
    "Location": "Địa chỉ tài sản: Đường Hoàng Văn Thụ, Phường Quang Trung, Thành phố Quy Nhơn, Bình Định",
    "Detail": "Mã tin10345839Hướng_Phòng ănLoại tinCần bánĐường trước nhà2mNhà bếpLoại BDSNhà trong hẻmPháp lýSổ hồng/ Sổ đỏSân thượngChiều ngang5mSố lầu1Chổ để xe hơiChiều dài12mSố phòng ngủ3Chính chủ---"
}{
    "Title": "Bán căn nhà 1 mê nguyên kiên cố hẻm cạn rộng đường thành thái",
    "Decribe": "Chính chủ gửi bán nhà 1 mê nguyên kiên cố\r\nDt sổ đỏ 72m2 Ngang 4,5m\r\nHiện trạng nhà 1 mê nguyên\r\nCông năng đầy đủ 3pn 3wc Pt pk Pb rộng r\r\nKhu vực dân cư hiện hữu đông đúc\r\nHẻm cạn rộng thông thoáng hướng đông nam\r\nNhà chủ xây dựng chắc chắn tâm huyết đẹp\r\nVì có công việc cần chuyển nhượng nhanh\r\nGiá thỏa thuận trực tiếp chủ\r\nLh Dũng xem nhà chốt giá\r\nRất vui đc phục vụ quý khách Anh Chị\r\nTrân trọng 🤝🤝\r\nMọi thông tin về BĐS nhà đất trung tâm\r\nDũng nhận kí gửi hỗ trợ pháp lý nhanh",
    "Price": "Giá:   2,9 tỷ ",
    "Area": "Diện tích:   72 m2",
    "Location": "Địa chỉ tài sản: Đường Thành Thái, Phường Quang Trung, Thành phố Quy Nhơn, Bình Định",
    "Detail": "Mã tin10376459Hướng_Phòng ănLoại tinCần bánĐường trước nhà3mNhà bếpLoại BDSNhà trong hẻmPháp lýSổ hồng/ Sổ đỏSân thượngChiều ngang4,5mSố lầu1Chổ để xe hơiChiều dài16mSố phòng ngủ3Chính chủ---"
}{
    "Title": "Bán lô đất đẹp vuông vắn mặt tiền đường Chế Lan Viên",
    "Decribe": "Chuyển nhượng lại lô đất đẹp vuông vắn\r\nĐất mặt tiền đường Chế Lan Viên\r\nDT Sổ đỏ 129m2 Ngang 6,7m \r\nChỉ có 1 lô mặt tiền lớn đẹp\r\nKhu vực sầm uất kinh doanh rất tốt\r\nĐất nằm sát khu liền kề Hưng Thịnh\r\nLợi ích cao thuận lợi làm ăn kinh doanh\r\nGiá thỏa thuận trực tiếp chủ nhà\r\nLh Dũng để biết thêm thông tin về BĐS nhà đất trung tâm thành phố Biển Quy Nhơn\r\nRất vui đc phục vụ quý khách Anh Chị\r\nTrân trọng 🤝🤝 Thiện chí 💰💰💰",
    "Price": "Giá:   10,4 tỷ ",
    "Area": "Diện tích:   129 m2",
    "Location": "Địa chỉ tài sản: Đường Chế Lan Viên, Phường Ghềnh Ráng, Thành phố Quy Nhơn, Bình Định",
    "Detail": "Mã tin10389152Hướng_Phòng ănLoại tinCần bánĐường trước nhà16mNhà bếpLoại BDSNhà mặt tiềnPháp lýSổ hồng/ Sổ đỏSân thượngChiều ngang7mSố lầu---Chổ để xe hơiChiều dài28mSố phòng ngủ---Chính chủ---"
}{
    "Title": "Bán căn nhà 2 mê 3 tầng mặt tiền đường khu vực sát Biển Quy Nhơn",
    "Decribe": "Bán căn nhà mặt tiền đường 8m khu vực đường An Dương Vương\r\nDt sổ đỏ 123m2 Ngang 7m lở hậu đẹp\r\nHiện trạng nhà 3 tầng vừa ở vừa kinh doanh cho sinh viên và công nhân thuê\r\nTháng thu nhập ổn định 15tr/t\r\nVị trí căn nhà nằm trong khu vực phường Nguyễn Văn cừ khu vực Toàn nhà hàng khách Sạn và các dịch vụ vui chơi giải trí\r\nRất phù hợp làm spa massage homtay\r\nGiá thỏa thuận trực tiếp chủ nhà\r\nLH Dũng để biết thêm thông tin về BĐS nhà đất trung tâm thành phố Biển Quy Nhơn\r\nRất vui đc phục vụ quý khách Anh Chị\r\nTrân trọng 🤝🤝",
    "Price": "Giá:   14 tỷ ",
    "Area": "Diện tích:   123 m2",
    "Location": "Địa chỉ tài sản: Đường Trần Văn Ơn, Phường Nguyễn Văn Cừ, Thành phố Quy Nhơn, Bình Định",
    "Detail": "Mã tin10408857Hướng_Phòng ănLoại tinCần bánĐường trước nhà8mNhà bếpLoại BDSNhà mặt tiềnPháp lýSổ hồng/ Sổ đỏSân thượngChiều ngang7mSố lầu3Chổ để xe hơiChiều dài18mSố phòng ngủ7Chính chủ---"
}{
    "Title": "Bán căn Homtay lô góc 2 mặt tiền đường lớn khu trung tâm",
    "Decribe": "Bán Homtay lô góc 2 mặt tiền đường lớn\r\nDT Sổ đỏ 75m2 Ngang 4,5m Góc\r\nHiện trạng nhà thiết kế 5 tầng đẹp sạch\r\nVị trí đẹp đang kinh Doanh rất ok luôn\r\nBao gồm 16p 10p đơn 6p Đôi\r\nTầng trệt vừa kinh doanh cf ăn sáng\r\nCực kỳ tiềm năng phát triển mạnh\r\nKhu vực Kinh doanh chỗ để xe của khách hàng ăn uống rất thoải mái và mát mẻ \r\nChỉ cần có chỗ để xe và phục vụ tốt cho khách hàng là đã thành công trong việc kd\r\nBán kính trường Chợ bến xe siêu thị điện máy Biển và mọi tiện ích khác 500m \r\nGiá thì rất hợp lý\r\nLH Dũng xem nhà chốt giá\r\nTrân trọng 🤝🤝",
    "Price": "Giá:   9,2 tỷ ",
    "Area": "Diện tích:   75 m2",
    "Location": "Địa chỉ tài sản: Đường Thanh Niên, Phường Quang Trung, Thành phố Quy Nhơn, Bình Định",
    "Detail": "Mã tin10408912Hướng_Phòng ănLoại tinCần bánĐường trước nhà16mNhà bếpLoại BDSNhà hàng, khách sạnPháp lýSổ hồng/ Sổ đỏSân thượngChiều ngang4,5mSố lầu5Chổ để xe hơiChiều dài17mSố phòng ngủ8Chính chủ---"
}{
    "Title": "Bán căn nhà 1 mê nguyên mặt tiền đường Nguyễn Thái Học",
    "Decribe": "Bán căn nhà 1 mê mặt tiền đường Nguyễn Thái Học phường Quang Trung quy Nhơn\r\nDT Sổ đỏ 170m2 Ngang trước 4,25m sau lở hậu 5,25m đẹp sạch hướng đông nam\r\nHiện trạng nhà đang kinh Doanh rất ok\r\nKhu vực sầm uất kinh doanh mọi ngành nghề\r\nCông năng đầy đủ sử dụng cho gia đình\r\nPhù hợp làm ăn kinh doanh\r\nGiá rất hợp lý cho khách hàng thiện chí\r\nLH Dũng xem nhà và biết thêm về BĐS nhà đất trung tâm thành phố Biển Quy Nhơn\r\nRất vui đc phục vụ quý khách Anh Chị\r\nTrân trọng 🤝🤝",
    "Price": "Giá:   12,4 tỷ ",
    "Area": "Diện tích:   170 m2",
    "Location": "Địa chỉ tài sản: Đường Nguyễn Thái Học, Phường Quang Trung, Thành phố Quy Nhơn, Bình Định",
    "Detail": "Mã tin10408949Hướng_Phòng ănLoại tinCần bánĐường trước nhà22mNhà bếpLoại BDSNhà mặt tiềnPháp lýSổ hồng/ Sổ đỏSân thượngChiều ngang5mSố lầu1Chổ để xe hơiChiều dài34mSố phòng ngủ3Chính chủ---"
}{
    "Title": "Bán căn nhà mặt tiền đường Nguyễn Thái Học vị trí Kinh doanh sầm uất",
    "Decribe": "Bán căn nhà mặt tiền đường Nguyễn Thái Học khu vực sầm uất hướng đông nam\r\nDT Sổ đỏ 167m2 ngang trước 4,25m sau 5,25\r\nHiện trạng nhà đang cho thuê kinh doanh\r\nKhu vực đẹp kinh doanh mọi ngành nghề\r\nNhà đầy đủ pháp lý và công năng\r\nRất thuận tiện làm ăn kinh doanh\r\nTiện ích bán kính như trường chợ bến xe siêu thị Coopmart metro BigC\r\nBiển quảng trường chợ đêm 200m và 1km\r\nGiá chuyển nhượng nhanh thỏa thuận trực tiếp chủ nhà LH Dũng xem nhà chốt giá\r\nRất mong được hợp tác cùng khách hàng thiện chí mau mắn\r\nTrân trọng 🤝🤝",
    "Price": "Giá:   12,4 tỷ ",
    "Area": "Diện tích:   167 m2",
    "Location": "Địa chỉ tài sản: Đường Nguyễn Thái Học, Phường Quang Trung, Thành phố Quy Nhơn, Bình Định",
    "Detail": "Mã tin10424534Hướng_Phòng ănLoại tinCần bánĐường trước nhà20mNhà bếpLoại BDSNhà mặt tiềnPháp lýSổ hồng/ Sổ đỏSân thượngChiều ngang5mSố lầu1Chổ để xe hơiChiều dài34mSố phòng ngủ3Chính chủ---"
}{
    "Title": "Bán căn nhà cấp 4 đẹp lô góc 2 mặt tiền đường lớn khu trung tâm",
    "Decribe": "Cần bán nhanh căn nhà cấp 4 góc 2 mặt tiền đường lớn khu trung tâm thành phố Biển Quy Nhơn tiềm năng phát triển\r\nDT Sổ đỏ 72m2 ngang 4,5m \r\nHướng Đông Nam Đông Bắc mát mẻ\r\nLợi ích khu vực dân cư đông đúc nhộn nhịp\r\nRất thuận tiện kinh doanh buôn bán\r\nNhà nằm ngay khu trung tâm cách Biển Quảng trường bến xe siêu thị bệnh viện điện máy xanh và nhà hàng khách sạn\r\nGiá thỏa thuận trực tiếp chủ nhà\r\nLH Dũng để biết thêm thông tin về BĐS nhà đất trung tâm thành phố\r\nTrân trọng 🤝🤝",
    "Price": "Giá:   5,15 tỷ ",
    "Area": "Diện tích:   72 m2",
    "Location": "Địa chỉ tài sản: Phường Ghềnh Ráng, Thành phố Quy Nhơn, Bình Định",
    "Detail": "Mã tin10429529Hướng_Phòng ănLoại tinCần bánĐường trước nhà12mNhà bếpLoại BDSNhà mặt tiềnPháp lýSổ hồng/ Sổ đỏSân thượngChiều ngang4,5mSố lầu1Chổ để xe hơiChiều dài17mSố phòng ngủ2Chính chủ---"
}{
    "Title": "Bán căn nhà mặt tiền khu vực Trung Tâm Thành Phố",
    "Decribe": "Cần chuyển nhượng nhanh căn nhà mặt tiền\r\nDt sổ đỏ 79m2 Ngang 5m Hướng đông nam\r\nNhà thiết kế xây dựng 3,5 mê kiên cố\r\nLộ giới đường trước nhà rộng 10m \r\nCông năng đầy đủ 4pn 4wc= Pt pk Pb rộng\r\nNhà chủ xây dựng ở rất chắc chắn tâm huyết nội thất toàn bộ hàng xịn đẹp\r\nGiá thỏa thuận trực tiếp chủ\r\nLợi ích cao thuận tiện cho việc làm ăn học tập của các con\r\nKhu vực an ninh trật tự rất tốt\r\nHy vọng Bán cho khách hàng thiện chí\r\nLH Dũng để biết thêm thông tin về BĐS nhà đất trung tâm thành phố\r\nRất vui đc phục vụ quý khách Anh Chị\r\nTrân trọng 🤝🤝",
    "Price": "Giá:   6,25 tỷ ",
    "Area": "Diện tích:   79 m2",
    "Location": "Địa chỉ tài sản: Đường Lê Văn Hưng, Phường Quang Trung, Thành phố Quy Nhơn, Bình Định",
    "Detail": "Mã tin10445722Hướng_Phòng ănLoại tinCần bánĐường trước nhà10mNhà bếpLoại BDSNhà mặt tiềnPháp lýSổ hồng/ Sổ đỏSân thượngChiều ngang5mSố lầu4Chổ để xe hơiChiều dài16mSố phòng ngủ4Chính chủ---"
}{
    "Title": "Bán 2 lô đất liền kề mặt tiền đường Nguyễn Văn Linh Hùng Vương",
    "Decribe": "Bán 2 lô liền kề mặt tiền đường Nguyễn Văn Linh Ngay UBND phường Nhơn Phú\r\nDT Sổ đỏ 10x25 giá thỏa thuận\r\nHiện trạng đất trống bao sạch đẹp\r\nKhu vực dân cư đông đúc thân thiện\r\nRất phù hợp kinh doanh nhà hàng quán ăn cafe khu vực tập trung nhiều Sinh viên\r\nGần trường cao đẳng đại học Quang Trung\r\nCấp 1 và 2 nhơn phú\r\nLộ giới đường trước mặt 16m \r\nLH Dũng để biết thêm thông tin về BĐS nhà đất trung tâm và tư vấn hỗ trợ pháp lý\r\nTrân trọng 🤝🤝",
    "Price": "Giá:   5,6 tỷ ",
    "Area": "Diện tích:   250 m2",
    "Location": "Địa chỉ tài sản: Đường Hùng Vương, Phường Nhơn Phú, Thành phố Quy Nhơn, Bình Định",
    "Detail": "Mã tin10456836Hướng_Phòng ănLoại tinCần bánĐường trước nhà16mNhà bếpLoại BDSNhà mặt tiềnPháp lýSổ hồng/ Sổ đỏSân thượngChiều ngang10mSố lầu---Chổ để xe hơiChiều dài25mSố phòng ngủ---Chính chủ---"
}{
    "Title": "Bán căn nhà mê lở mặt tiền hẻm cạn rộng đường hoàng văn thụ",
    "Decribe": "Bán căn nhà mặt tiền hẻm đường Hoàng Văn Thụ phường Quang Trung hẻm 3m hơn\r\nDT Sổ đỏ 48m2 Ngang 4m \r\nHiện trạng nhà mê lở chắc chắn\r\nKhu vực dân cư hiện hữu đông đúc\r\nNhà cách mặt đường HVT 30m hướng ĐB\r\nCông năng đầy đủ pháp lý sổ đỏ\r\nGiá bán nhanh cho khách chốt mua nhanh\r\nLH Dũng xem nhà chốt cọc\r\nRất vui đc phục vụ quý khách Anh Chị\r\nĐầu tư quá tốt\r\nTrân trọng 🤝🤝",
    "Price": "Giá:   2,1 tỷ ",
    "Area": "Diện tích:   48 m2",
    "Location": "Địa chỉ tài sản: Đường Hoàng Văn Thụ, Phường Quang Trung, Thành phố Quy Nhơn, Bình Định",
    "Detail": "Mã tin10502338Hướng_Phòng ănLoại tinCần bánĐường trước nhà3mNhà bếpLoại BDSNhà trong hẻmPháp lýSổ hồng/ Sổ đỏSân thượngChiều ngang4mSố lầu1Chổ để xe hơiChiều dài12mSố phòng ngủ2Chính chủ---"
}{
    "Title": "Cần chuyển nhượng nhanh lô đất đẹp vuông vắn mặt tiền đường 12m",
    "Decribe": "Chuyển nhượng lại cho khách hoặc đầu tư\r\nLô đất đẹp vuông vắn\r\nDT Sổ đỏ 80m2 ngang 5m vuông vức\r\nHiện trạng đất trống sạch đẹp\r\nVị trí lô đất nằm trên đường 12m vỉa hè 3\r\nKhu vực dân cư đông đúc sầm uất\r\nRất phù hợp vừa ở vừa kinh doanh rất tốt\r\nLợi ích cao sát trường cao đẳng đại học Quang Trung và trường aseecun nhà hàng quán ăn cafe điện máy xanh vv\r\nGiá thỏa thuận trực tiếp\r\nLH Dũng xem đất chốt giá\r\nTrân trọng 🤝🤝\r\nGiá rẻ nhất khu vực",
    "Price": "Giá:   1,85 tỷ ",
    "Area": "Diện tích:   80 m2",
    "Location": "Địa chỉ tài sản: Đường Hùng Vương, Phường Nhơn Phú, Thành phố Quy Nhơn, Bình Định",
    "Detail": "Mã tin10502388Hướng_Phòng ănLoại tinCần bánĐường trước nhà12mNhà bếpLoại BDSNhà mặt tiềnPháp lýSổ hồng/ Sổ đỏSân thượngChiều ngang5mSố lầu---Chổ để xe hơiChiều dài16mSố phòng ngủ---Chính chủ---"
}